{"title": "王牌交易所虛幣詐騙8億 主謀林耿宏5人續押 律師王晨桓400萬交保", "summary": "台北地院昨受理北檢起訴移審的「ACE王牌交易所」虛擬貨幣詐騙案，徹夜開庭接押，今凌晨諭知14名偵查期間在押的被告中，不認罪的首謀林耿宏、ACE創辦人潘奕彰等5人續押但解除禁見；...…", "link": "https://news.ltn.com.tw/news/society/breakingnews/4657259", "published_my": "240430 040509", "site": "ltn", "label": "即時"}
{"title": "邊界移民危機  美墨兩國總統下令採具體措施遏止", "summary": "美國總統拜登和墨西哥總統羅培茲歐布拉多今天宣布，他們已經下令要採取「具體」措施來減少非法跨越美墨邊界進入美國的移民數量，這是今年11月美國總統大選的一項爭議問題。\n\n      白宮發布...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/4657262", "published_my": "240430 041203", "site": "ltn", "label": "即時"}
{"title": "管仁健觀點》小粉紅為何要行刑式出征田馥甄？", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>「你遲早要辱華的，何不一開始就辱？」但那些被國民黨洗腦的愚民永遠搞不懂，這句網路名言的關鍵字，並不是小粉紅在意的「辱華」，而是在前面的「遲早」2字。</p><br />\n<p>鄉民們要認清一個事實，國民黨與共黨這2個成長於中國武裝暴力集團，其實是同一個娘養出來的雙胞胎。戒嚴時代國民黨在台灣豢養鷹犬的重點，與共產黨在中國栽培小粉紅的方式一樣，就是要培養這些畜牲們的高度聯想力。</p><br />\n<p>因此，聯想力就是小粉紅的超能力。任何正常台灣人不經意的言論，被牠們的超能力解讀後，都會成為美日台獨民進黨包藏禍心，企圖破壞中國安定的反動「辱華」。</p><br />\n<p>在這個荒唐的國家裡，一切辱與不辱之間的界線，全由小粉紅自由心證。就跟戒嚴時代國民黨說的叛亂犯一樣，有叛沒叛都由鷹犬自由心證，人民只能任其宰割。</p><br />\n<p>但也因小粉紅行經之處寸草不生，這種黨國體制下「寧可錯殺一萬，不可漏殺半個」的腦殘行徑，許多公眾人物一不小心就會踩到雷，因「辱華」遭到小粉紅的行刑式出征。</p><br />\n<p>2024年4月27日《新頭殼》綜合報導〈<a href=\"https://newtalk.tw/news/view/2024-04-27/917717\" target=\"_blank\">政治立場受質疑！田馥甄遭陸網抵制　天津音樂節演出「遭取消」</a>〉：</p><br />\n<p>「藝人田馥甄Hebe2年前曾經因為『義大利麵事件』遭大陸網友質疑政治立場，也因此已長達2年未到大陸進行演出，……</p><br />\n<p>田馥甄政治立場遭質疑，起因於2022年8月美國眾議院議長裴洛西訪台期間，她在社群平台分享一張吃義大利麵的日常照，被大陸網友質疑她挺支持台獨立場的義大利裔的裴洛西，遭大陸人抵制。</p><br />\n<p>雖然Hebe當時火速刪掉意大利麵照滅火，但仍遭大陸『封殺』，近2年未獲邀赴大陸演出。</p><br />\n<p>田馥甄24日宣布將參加5月2日於天津舉辦的『泡泡島音樂與藝術節』，26日在台出席活動時，也提到對於將出席天津音樂節『很期待』，外界本想田馥甄可能獲得『解禁』，沒想到今（27）日就被主辦單位宣布取消她的演出，讓粉絲相當錯愕。……</p><br />\n<p>不少粉絲留言安慰『期待下次相遇』、『沒關係，我們香港見』；但也有人嗆『發一句『我是中國人，不支持台獨』就能解決的問題，為什麼就是不呢』、『不支持一個中國就別來祖國的地盤圈錢』，留言態度兩極。」</p><br />\n<h3>小S都可以變成「台獨教母」？</h3><br />\n<p>小粉紅這幾年來的行徑越來越誇張，總是以違反國家安全、民族主義、污辱中華民族等理由，在網上興風作浪，到處留言出征。這樣嚴苛的言論審查鋪天蓋地，即使在中國深受歡迎的台灣藝人也深受其害。</p><br />\n<p>2021年東京奧運期間，大多數台灣人都沉浸在精彩的賽事中，為台灣選手加油歡呼。不料卻有3位台灣藝人，被小粉紅栽贓是「辱華」或「台獨」，慘遭行刑式出征，有人的節目被禁，有人丟了品牌代言。</p><br />\n<p>小S徐熙娣在IG上稱台灣選手為「國手」，被小粉紅斥為台獨，引發無數個中國品牌與她切割，受災最為慘重。逼得小S親上微博澄清「我不是台獨！」就連國台辦發言人朱鳳蓮，都公開為小S的忠誠背書：「這是針對在中國正常發展的台灣藝人的網路炒作」。</p><br />\n<p>但小粉紅早已殺紅了眼，仍堅持持續追殺，「說一句我愛中國會怎樣」，「人家張鈞甯第一時間就出來說自己是中國人了」，質疑小S「我不是台獨！」的聲明，為何只發微博，卻不發臉書和IG，是不是想要「兩頭吃」？</p><br />\n<p>蔡依林分享台灣選手戴資穎、李洋、王齊麟的貼文，也是被小粉紅斥為「台獨雙面人」。還要蔡依林明確表態「說一句台灣是中國的，再來撈錢啊！」，甚至開酸「十個灣灣九個獨」。</p><br />\n<p>最冤的還是柯佳嬿，她所代言的分解茶廣告，被小粉紅指出廣告標語中寫著「國家認證」，也被斥為支持台獨。台灣的鄉民紛紛譏諷：「只要用心觀察，生活處處是辱華」、「上國道也辱華」、「小S都可以變成台獨教母的大辱華時代」。</p><br />\n<h3>田馥甄為何能讓小粉紅「牙起來」？</h3><br />\n<p>2021年東京奧運期間，已有小S徐熙娣、蔡依林與柯佳嬿這3位台灣知名藝人，被小粉紅栽贓是「辱華」或「台獨」，慘遭行刑式出征。</p><br />\n<p>但是到了2022年8月，美國眾議院議長裴洛西，完全不甩中國文攻武嚇，搭乘專機來台灣訪問。中國官方原本不斷叫囂，甚至嗆聲要派匪機伴飛，但雷聲大雨點卻全無，讓小粉紅羞憤難堪，只好大肆出征台灣藝人洩憤。</p><br />\n<p>2022年8月3日《新頭殼》綜合報導〈<a href=\"https://newtalk.tw/news/view/2022-08-03/795457\" target=\"_blank\">裴洛西來台小粉紅牙起來！田馥甄吃義大利麵 就被控台獨</a>〉：</p><br />\n<p>「裴洛西2日晚間搭乘專機颯爽抵台，引來眾多期待中國發射導彈的小粉紅大肆崩潰，同日稍早，田馥甄昨日在IG限時動態分享2張吃義大利麵的照片，並打上『不用打腫臉，午睡醒來就是腫臉。充胖子的女紙，還是要來一張女星代言義大利麵好吃狀扳回一城』、『很陶醉在那邊省省省，原來被錄影存證我的蠢』。</p><br />\n<p>未料，兩則限時動態竟讓牆內小粉紅『牙起來』，在微博大肆洗版，使用『田馥甄台獨』的標籤，狂罵田馥甄是雙面人。而微博小粉紅的理由竟是裴洛西的父母都是</p><br />\n<p>義大利裔，小粉紅緊抓著這點不放，認為趁此時表態。</p><br />\n<p>不僅如此，小粉紅不斷挖出過去田馥甄的事蹟，截圖稱田馥甄曾在節目中說自己的『主國』是『台灣』，又指涉歌曲〈離島〉有台獨嫌疑，IG在12小時前發文，也遭大量洗版。」</p><br />\n<h3>台灣島內只有「一小撮」台獨份子嗎？</h3><br />\n<p>「我覺得這樣的距離很好，就隔著一片海互不打擾。我是一座離島人，海邊的離島，世界和我禮貌微笑。</p><br />\n<p>不擔心我這島居民太少，人口的密度就這樣剛好。我是座小小島，裝不下大煩惱。觀光客們下回請早。</p><br />\n<p>怎麼會這樣，我也不知道。謝謝誰為我祈禱，可是我並不困擾。誰能夠決定誰 怎樣最好，我疏離得很舒服，不想治療。</p><br />\n<p>這種距離對大家都好，就隔著一片海互相遠眺。我是一座離島人海邊的離島<br />世界和我都不無聊。」</p><br />\n<p>這是施人誠與林一峰作詞作曲，盧家宏編曲，田馥甄演唱的〈離島〉，收錄在田馥甄2010年的專輯《To Hebe》。</p><br />\n<p>因為歌詞提到「隔著一片海互不打擾」，被小粉紅指認就是台灣海峽，離島指的就是「台灣島」，歌詞提到的居民、人口密度、觀光客等，都是暗指台灣不歡迎中國的觀光客，所以被中國各大音樂平台下架。</p><br />\n<p>國台辦總是強調，台灣島內只有一小撮台獨份子，大部份同胞都渴望統一。但小粉紅眼中的「台獨份子」，顯然就是「一大大撮」。難怪連14年前田馥甄演唱的〈離島〉，都要被小粉紅行刑式出征啊！</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-04-29/917878\" target=\"_blank\">疑遭中國網友舉報台獨？田馥甄、盧廣仲音樂節演出突遭取消</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-04-27/917717\" target=\"_blank\">政治立場受質疑！田馥甄遭陸網抵制　天津音樂節演出「遭取消」</a></p></p>", "link": "https://newtalk.tw/news/view/2024-04-30/917940", "published_my": "240430 041931", "site": "newtalk", "label": "全部"}
{"title": "邊界移民危機  美墨兩國總統下令採具體措施遏止", "summary": "美國總統拜登和墨西哥總統羅培茲歐布拉多今天宣布，他們已經下令要採取「具體」措施來減少非法跨越美墨邊界進入美國的移民數量，...", "link": "https://udn.com/news/story/6813/7932066", "published_my": "240430 042907", "site": "udn", "label": "聯合新聞網"}