{"title": "對中東局勢憂慮減緩 國際油價下挫", "summary": "國際油價今天每桶下跌超過2美元，主因市場對於中東衝突擴大的憂慮減緩，同時美國又出現需求疲軟的跡象。\n\n      紐約商品交易所西德州中級原油12月交割價下挫2.18美元，來到每桶83....…", "link": "https://ec.ltn.com.tw/article/breakingnews/4471284", "published_my": "231027 040003", "site": "ltn", "label": "即時"}
{"title": "泡湯暖身也要暖胃 全國溫泉觀光協會大推溫泉美食", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>每逢時序入秋，微微涼意正是最適合泡暖呼呼的溫泉。中華民國溫泉觀光協會致力於推動溫泉養生理療合法化及溫泉觀光永續發展，連續兩天在台中市日光溫泉舉辦「台灣溫泉養生與美食論壇暨台灣溫泉美食開發創意活動」，地主日光溫泉推出台中大坑地方特色的溫泉美食創意料理，讓民眾知道溫泉不只可以療癒人心，溫泉美食更能溫暖每位旅客的胃。</p><br />\n<p>中華民國溫泉觀光協會總會長李吉田表示，此活動已連續辦理第七年，每年皆在全台各地不同的溫泉區舉辦，且針對不同的溫泉議題及主題進行交流研討。隨著疫後國境解封，如何提升溫泉品質及服務體驗來吸引國內外旅客，也是一大學問，本次活動在內容規劃上以國際觀光的行銷推廣以及國民旅遊行銷策略作為主題，特別邀請無論是在學界，以及旅行業界都有相當多年實務經驗的講師來進行分享。</p><br />\n<p>李吉田指出，中華民國溫泉觀光協會致力於推動四季皆可泡湯，民眾到各溫泉區泡湯，可以體驗各溫泉區多樣化的泉質、在地自然風景、特色美食及旅遊體驗，且不同季節搭配溫泉的泉溫，都能享受溫泉的放鬆紓壓感受，歡迎大家來到全台各溫泉區觀光旅遊，感受泡湯的暖時光！</p><br />\n<p>交通部觀光署參山國家風景區管理處處長曹忠猷表示，「2023-2024台灣好湯」系列行銷活動於今年9月啟動至明年6月底止，串連台灣北部、南部、東部共19大溫泉區，透過「浪漫星晨∙暖時光」主題，為旅人打造出美好浪漫療癒的泡湯體驗。參山處轄區涵蓋獅頭山、梨山及八卦山，在地農特產、溫泉資源及美食文化皆相當豐富，邀請全國旅客一起來參山風景區泡好湯、吃美食！</p><br />\n<p>此次也配合交通部觀光署台灣好湯「浪漫星晨‧暖時光」主題，中華民國溫泉觀光協會與日光溫泉會館共同研發，具浪漫、溫馨元素且富含台中大坑地方特色的溫泉美食創意料理，並在記者會中透過主廚王元誠專業且生動的說菜，並展示介紹「日光五福彩拼盤、吉利青衣鮮蝦球、財源名利滾滾來、果律糖醋松鼠魚、陶板絲瓜松阪豬、玫瑰玉露日光情、彩虹金沙南瓜酥、大坑小農野菜鍋、招牌焦糖烤布丁」等佳餚。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2023-10-26/894048\" target=\"_blank\">同台被冷落不計前嫌 莊競程大肆宣揚收到盧秀燕「高票當選」賀匾</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2023-10-26/894042\" target=\"_blank\">東陽國小多功能教室老舊 蔡其昌爭取180萬整修經費</a></p></p>", "link": "https://newtalk.tw/news/view/2023-10-27/894057", "published_my": "231027 040100", "site": "newtalk", "label": "全部"}
{"title": "對中東局勢憂慮減緩 國際油價下挫", "summary": "國際油價今天每桶下跌超過2美元，主因市場對於中東衝突擴大的憂慮減緩，同時美國又出現需求疲軟的跡象", "link": "https://udn.com/news/story/6811/7532973", "published_my": "231027 040907", "site": "udn", "label": "聯合新聞網"}
{"title": "緬因州槍擊案警方持續緝凶 拜登下令降半旗", "summary": "美國緬因州路厄斯頓市（Lewiston）一家保齡球館和一家酒吧昨晚發生槍擊案，造成18死13傷，州警今天持續搜捕被通緝的...", "link": "https://udn.com/news/story/6813/7532971", "published_my": "231027 040907", "site": "udn", "label": "聯合新聞網"}
{"title": "管仁健觀點》趙天麟為何堅持「秀恩愛死得快」？", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>網路名言「秀恩愛死得快」，那些在政壇或藝壇狂秀恩愛曬甜蜜的假面夫妻，甚至還有廠商找他們拍廣告代言，但最後往往都是出軌、家暴、約砲、負債、翹家、離婚……反正就是屎尿斑斑、雞毛一地，讓人不勝唏噓。</p><br />\n<p>已婚16年、育有3子女的民進黨立委趙天麟，向來都以「炫妻魔人」著稱。因為他與現任妻子丁雅婷是在2007年2月10日結婚，所以每年2月10日，趙天麟都會在臉書PO文示愛，例如今年PO的是：</p><br />\n<p>「兩人從2、30歲的青年步入4、50歲的中壯年，未來的日子持續攜手、情深，一起加油囉！」</p><br />\n<p>但幸福列車開得越快，翻車現場的狀況就越慘烈。趙天麟在臉書寫的「加油」，竟然是暗示自己在小3以外，還有小4、小5……</p><br />\n<p>2023年10月26日《中時新聞網》記者王柏文報導〈趙天麟外遇還有別人？柯志恩揭1秘辛：臉書狂PO反洩底〉：</p><br />\n<p>民進黨籍立委、國防外交委員會召委趙天麟，驚爆與大陸籍張女外遇，24日晚間宣布退出2024立委選舉。</p><br />\n<p>對此，擁有美國教育心理學博士學位、專研認知心理學的國民黨智庫執行長柯志恩，25日在政論節目《少康戰情室》中說：</p><br />\n<p>『一個委員不斷在他臉書上秀恩愛的時候，學心理學的就要徹底的理解，請問他的情感到底出現哪些空缺？一定是他自身的行為當中，應該有一些不想讓人知道。』</p><br />\n<p>『這還是要回到心理學，當你真的很不滿足的時候，就會在臉書上PO一些你過得很好的照片，一個人很滿足的話就會默默地享受，一個委員不斷在他臉書上秀恩愛的時候，學心理學的就要徹底的理解，請問他的情感到底出現哪些空缺？他到底為什麼要過度去做這樣的事情？』</p><br />\n<p>『一定是他自身的行為當中，應該有一些不想讓人知道，所以透過現在這個臉書，所以臉書不斷地暴露的「好」，這也是一個人某種程度的「缺」很重要的表徵』。」</p><br />\n<h3>徐巧芯為何堅持要穿「窗簾」上街？</h3><br />\n<p>柯志恩應該是大學教授當太久了，所以習慣成自然，即使是上TVBS的政論性節目，面對腦子有洞，而且洞還超大的藍營支持者，依然習慣性的要將一件簡單的事說得很冗雜。</p><br />\n<p>沒關係，就讓智商與館長差不多，要肌肉有肌肉，要腦袋還是有肌肉的鍵盤小五郎，充當師爺來翻譯一下那3段拗口的說明，柯志恩教授是說：</p><br />\n<p>其實每個人的心裡，都有一定程度的虛榮。這在心理學中，就被稱為是一種心理防禦的體系。這種心理防禦簡單說就是：一個人越缺什麼，就越愛表現什麼。</p><br />\n<p>所以，當一個人在對其他人炫耀某一件事，就證明了他很想得到對方在這件事上的認可。同時也證明了他在這件事上，有著比正常人更強烈的需求。</p><br />\n<p>在佛洛依德的人格理論中，有本我、自我和超我。本我就是追求快樂避免痛苦，自我則是追求現實原則，超我則是道德倫理上的我。</p><br />\n<p>當一個人在本我裡的某種衝動，受到超我長期的抑制，以致內心經常處於壓抑的狀態，自我就會認為，這種衝動不會被現實所認可，只好就以相反的行為表現出來。</p><br />\n<p>一個人越是缺什麼，就越愛表現什麼，在台灣政壇最典型的範例，就是徐巧芯的「特色穿搭」。其實徐巧芯年輕貌美，2016年立委選舉前幾天，還有網紅「A濫」（林雅強）大膽告白「唯一支持巧芯，巧芯巧芯得第一」。</p><br />\n<p>但徐巧芯「唯二」美中不足的就是大餅臉與五頭身，雖然這都可以靠合適的穿搭來修飾。然而徐巧芯卻擺脫不掉心魔，缺什麼就堅持要秀什麼，淘寶蝦皮上那些什麼法式娃娃裝，或韓式魚尾洋裝，全都被徐巧芯穿成了行動窗簾或兩腳蚊帳。</p><br />\n<h3>為何會「缺什麼就秀什麼」？</h3><br />\n<p>缺什麼就堅持要秀什麼，這種「不作死就不會死」的固執，讓連任多屆的立委趙天麟，從政壇提前畢業。其實早在2015年立委競選期間，趙天麟就因不滿「興中同盟會」成員王貴雄，印製派發的「人面獸心拋棄妻子」文宣，委請律師控告王貴雄妨害名譽。</p><br />\n<p>但本案經高雄地檢署偵結，檢察官詹美玲認為趙天麟既於議員當選後，與配偶蔡佩玲離婚，改與年輕貌美的女助理丁雅婷再婚。王貴雄批趙天麟是「人面獸心拋棄妻子」，確易使人有不當聯想，但卻難認係惡意攻訐，因此處分不起訴。</p><br />\n<p>也就是說，趙天麟當初不要將自己的人設，定位在名不副實的「愛家立委」或「炫妻魔人」上，現在要脫身也就輕鬆多了。缺什麼就秀什麼，真的是政客或藝人的自殺之路。</p><br />\n<p>雖然心理學博士柯志恩，評論趙天麟的「秀恩愛死得快」，真的是一針見血。但是當局者迷，旁觀者清，一旦這個局回到柯志恩自己身上，照樣也是義無反顧的「不作死就不會死」。</p><br />\n<h3>到底是要挖眼？還是割鳥？</h3><br />\n<p>2022年6月底，歷經協調多時，國民黨終於確定徵召智庫執行長柯志恩參選高雄市長。黨主席朱立倫為了主攻80歲以上的票源，竟然替1962年出生的柯志恩，喊出：</p><br />\n<p>「南台灣長大的陽光女孩，北漂一段期間，現在要為高雄鄉親打拚。」</p><br />\n<p>年輕一點的網友或許不清楚，本魯學生時代，柯志恩（1962）就讀政大教育系，與台大外文系蔣家唐（1963）、輔大大傳系沈春華（1960）、淡江法文系崔麗心（1964），就是豔驚全國的「4大知性美女」。</p><br />\n<p>當時江湖上若有男人不知道「4大知性美女」中的某1位，按照大清律例，是要挖眼？還是割鳥？自己選一個，沒關係。</p><br />\n<p>但是40年後，國民黨依然把柯志恩宣傳成「陽光女孩」，黨中央這群「上面有想法，下面沒辦法」的老男人，到底是要挖眼？還是割鳥？自己選一個，沒關係。</p><br />\n<p>國民黨一點也不陽光，柯志恩也早已不是女孩，何況對手陳其邁還小她2歲。柯志恩若不去當國民黨的「陽光女孩」，應該就跟台大的蔣家唐一樣，成為台灣那一代人共同且永恆的回憶吧？</p><br />\n<p>趙天麟的「秀恩愛死得快」，與柯志恩去當國民黨的「陽光女孩」一樣，都是「缺什麼就秀什麼」的自欺欺人，也就是政治上的「不作死就不會死」吧？</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2023-10-25/893765\" target=\"_blank\">趙天麟宣布退選被黃士修酸｢敬愛情｣林靜儀暖喊：一起繼續守衛國家</a></p></p>", "link": "https://newtalk.tw/news/view/2023-10-27/894056", "published_my": "231027 041755", "site": "newtalk", "label": "全部"}
{"title": "唐復年觀點》林佳龍打下的江山 黃國書遭逼宮棄選 綠營守得住中六選區？", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>2024大選情勢對執政近8年的民進黨愈來愈不利，泛綠陣營在台中市既有的6席立委中，唯一不競選連任的是中六選區（中西東南區）黃國書，這裡曾在2012年由現任總統府秘書長林佳龍率先打下江山，黃國書接棒後表現愈來愈好，卻因線民案遭逼宮而棄選，藍營順勢推出戰力極強的新生代市議員羅廷瑋，綠營接棒的市議員江肇國還能守得住嗎？</p><br />\n<p>2008年立委選舉首度實施單一選區制，當年台中縣市仍未合併，大台中8席立委搭著馬英九的順風車全由藍營拿下。而後綠營先於2010年藉由補選在目前的中七（大里太平）選區奪回第一席，2012年在中六選區由林佳龍率先在原市區拿下第一席，林當選市長後的補選由黃國書順利接棒，並且在2016及2020年都以懸殊票數獲勝。在民進黨全盛時期，中六選區儼然就是綠營鐵票區。</p><br />\n<p>當各界看好2024年時還未滿60歲的黃國書再連任應該十拿九穩之際，卻爆出線民案，黃國書先承諾「三退」，而後仍積極在地方走動，綠營對於他應否再選出現歧見。壓倒黃國書最後一根稻草雖是新系大老對於線民案仍無法釋懷，但括正國會在內的非新系人士也不時放暗箭，終於射下了黃國書。</p><br />\n<blockquote class=\"news_img clearfix\"><img alt=\"\" class=\"cjImg img686649\" src=\"https://s.newtalk.tw/album/news/895/653a98d28c46c.jpg\" title=\"\" /><br />\n<p><strong>江肇國想要接黃國書的棒子，還需要一番苦戰。江肇國/</strong><strong>提供</strong></p><br />\n</blockquote><br />\n<p>民進黨現任市議員江肇國經由初選獲得提名，對內來說，初選的裂痕迄仍未完弭平，與其他5位都要競選連任的同志相比，他的處境絕不亞於首度尋求連任的中五（北北屯區）莊競程，以及中二（沙鹿等五區）林靜儀。加上對手羅廷瑋是藍營近年在台中市少數能竄起的新生代強棒，中六選區的戰況已經從綠營鐵票區升級為艱困選區。</p><br />\n<p>江肇國出身中西區，羅廷瑋則是東南區，兩人過去不曾在市議員選舉交手過，這次在立委選戰首度正面交鋒，卻也都要擔心各自黨內仍存有的「矛盾」，如果到競選期間尾聲仍不能成功化解，都會是影響選舉結果的絆腳石。</p><br />\n<p>江肇國初選時兩位對手─市議員黃守達及何家班第三代何昆霖，分別屬於黨內不同派系。黃守達屬黃國書嫡系的新潮流新生代，他的支持者中不少人對於黃國書遭逼宮而棄選，認為正國會也在幕後推波助瀾，有部分人打算在本屆立委選舉「袖手旁觀」，「讓綠營輸一次也好，下次換人（黃守達）再搶回來」。何昆霖上次市議員是落選頭，3年多後勢必還要再戰，而羅廷瑋連續兩次市議員選舉都是吸票機，何家班的支持者中有人說，假設羅廷瑋能更上層樓，何昆霖下次當選議員的機會相對就更大。</p><br />\n<p>羅廷瑋雖是掛國民黨籍，很多中間選民願意支持他，就是因為「不像傳統國民黨」，他在民進黨初選不怕被指介入他黨初選，公開宣布支持何昆霖，還說認何昆霖的父親何敏誠「乾爹」；羅廷瑋在上次地方大選推出多位自己人選里長，當選比率非常高，形成中西東南區的新勢力「小羅幫」，甚至也攏絡了民進黨的基層里長及樁腳；更甭提他很早就「蹭」到與柯文哲一同吃飯當，在「藍白合」還未成形前，獲得民眾黨市黨部主委、市議員江和樹的公開支持，也與蔡壁如合體吃播。</p><br />\n<blockquote class=\"news_img clearfix\"><img alt=\"\" class=\"cjImg img686650\" src=\"https://s.newtalk.tw/album/news/895/653a994052289.jpg\" title=\"\" /><br />\n<p><strong>羅廷瑋（右二）是台中藍營新生代中最有戰力者。羅廷瑋/</strong><strong>提供</strong></p><br />\n</blockquote><br />\n<p>不過羅廷瑋同選區的前輩、資深市議員李中卻不怎麼喜歡他，從2018年第一次同場較勁時，羅廷瑋把看板掛到李中服務處旁開始，李中就認為這種做法不是一位晚輩該有的。2020年立委選舉，李中代表國民黨參選失利。今年初國民黨辦初選，李中早早表態不會參選，反觀羅廷瑋明明早就開始拜票，卻不去登記，的確有藍營的人覺得羅廷瑋是「故做扭捏」。李中長久以來在台中政壇的確獲得很多好評，尤其在「忠黨愛國」這一塊更是他招牌，相信最後就算沒有全力支持，也還不致於扯後腿。</p><br />\n<p>江肇國的從政資歷強過於羅廷瑋甚多，比羅廷瑋多一屆市議員經歷，父親江正吉曾任市議員，自小即耳濡目染，懂得如何與基層搏感情而不會被認為是做作；一位稱職的立委不能僅靠口才或是在鏡頭前會作秀，要有相當程度的審查法案能力，江肇國有豐富的國會助理經歷，從兩位已是民進黨A咖的前老闆陳其邁、林佳龍身上學到很多，若進入立法院就是即戰力，而這些優勢都是羅廷瑋所不及。</p><br />\n<p>多數民調顯示，有60%選民希望下架民進黨，先不論總統大選藍白合能否成功，而在中六選區的立委選舉應該就是藍綠對決，種種情勢對綠營都極為不利，也是羅廷瑋能否在12年後再為藍營奪回失土的最佳契機；但若江肇國陣營能成功把初選產生的後遺症影響程度降到最低，加上綠營支持者總是會在關鍵時刻「含淚投票」，還是有機會接棒成功。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2023-10-26/894048\" target=\"_blank\">同台被冷落不計前嫌 莊競程大肆宣揚收到盧秀燕「高票當選」賀匾</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2023-10-25/893793\" target=\"_blank\">接替趙天麟熱門人選 黃捷為偶像吳音寧助講電翻南彰鄉親</a></p></p>", "link": "https://newtalk.tw/news/view/2023-10-27/894059", "published_my": "231027 042523", "site": "newtalk", "label": "全部"}
{"title": "中國一線男星爆出軌 4線索網友猜是《後宮甄嬛傳》的他", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1373109", "published_my": "231027 043100", "site": "setn", "label": "setn"}
{"title": "藍白合進入政黨協商！他爆柯文哲驚人盤算：第二選擇想要「這職務」", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1373110", "published_my": "231027 043300", "site": "setn", "label": "setn"}
{"title": "台塑、台聚、國喬 營運可期", "summary": "油價起伏下，五大泛用樹脂歷經兩周跌勢後，目前進入盤整階段，各項原料近一周行情呈現漲跌互見局面，未來市場信心獲得重建下，需...", "link": "https://udn.com/news/story/7252/7532391", "published_my": "231027 043823", "site": "udn", "label": "聯合新聞網"}
{"title": "美國第3季經濟成長亮眼 美股仍收黑", "summary": "美國第3季國內生產毛額（GDP）折合年率成長4.9%，創下2021年底以來最快成長速度，儘管如此，在市場消化好壞參半的企業財報，並密切關注中東危機之際，美股今天仍舊收黑。\n\n      ...…", "link": "https://ec.ltn.com.tw/article/breakingnews/4471285", "published_my": "231027 045403", "site": "ltn", "label": "即時"}