{"title": "川普：可能會對不配合格陵蘭問題的國家加徵關稅", "summary": "美國總統川普有意從丹麥手中取得北極島嶼格陵蘭的控制權，他今天表示，可能會對那些「不配合格陵蘭問題」的國家加徵關稅，強調美國在國家安全方面迫切需要格陵蘭。他也說，華府正在跟北約討論此議題。\n\n...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/5312805", "published_my": "260117 040005", "site": "ltn", "label": "即時"}
{"title": "資金全面倒向市值型 1萬元就能買下台股50強！", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1781761", "published_my": "260117 041200", "site": "setn", "label": "setn"}
{"title": "都會區超高層地標型住宅大樓規劃增多  選購重視地段、規劃、品牌與時機", "summary": "都會區持續開發與人口進駐，卻因土地資源有限，也造就地標型建築越蓋越高，所面臨的課題也不再僅止於外觀設計與高度表現。台灣位處地震帶，加上颱風頻繁，高樓建築在結構安全、耐震抗風、外牆與居住舒適度等層面，皆有更高標準與技術門檻。也因此，近年超高層地標型住宅大樓的規劃重點，與「看不見的結構與工程細節」密切相關，專家指出，選購這類特殊產品，包括地段、規劃、品牌與進場時機點，都是重要關鍵。…", "link": "https://estate.ltn.com.tw/article/26698", "published_my": "260117 041500", "site": "ltn", "label": "即時"}
{"title": "政策續支持首購  自住降低負擔  採「三低加一重」原則  中長期坐享發展紅利", "summary": "近期新青安貸款鬆綁，加上政府政策仍將持續支持首購，今年7月後可望再推新版新青安2.0。不少房產專家咸認，今年仍將以自住客成為市場主力。但首購族要降低購屋負擔，可採「三低加一重」原則 ，選擇低基期區、低自備、低樓層，並將眼光放長5至10年，選在當前房價重災區或具備建設議題加持的新重劃區，隨著交通、建設陸續展現成果，中長期自住也更有機會坐享發展紅利。…", "link": "https://estate.ltn.com.tw/article/26696", "published_my": "260117 041500", "site": "ltn", "label": "即時"}
{"title": "【高雄】凹仔底森林公園生活圈建設前景看俏   坐擁農16富豪區優勢地段", "summary": "廣達上萬坪綠地的凹仔底森林公園生活圈，近來在捷運紅線與輕軌加持，提供充裕生活機能，同時坐擁農16富豪區的優質居家環境，加上緊鄰漢神巨蛋百貨、義享天地商圈和富邦漢神三館新百貨商場開發計劃陸續推動，除了吸引富豪、多金置產族進駐，都會新貴客層也對生活圈的輕豪宅大樓接受度高，凹仔底森林公園生活圈的前景頗為看俏。…", "link": "https://estate.ltn.com.tw/article/26697", "published_my": "260117 041700", "site": "ltn", "label": "即時"}
{"title": "1/12~1/17市場話題", "summary": "土方之亂延燒全台，內政部國土管理署14日召開臨時記者會說明因應作法。國土署署長吳欣修在任期最後一天親自出面表示，為加速營建剩餘土石方去化，國土署已與行政院及地方政府研商，提出四大調整方向，包含擴充最終去處、簡化運送流程、開放小貨車裝設GPS合法清運，以及擴大土石方總量監控機制。…", "link": "https://estate.ltn.com.tw/article/26699", "published_my": "260117 042000", "site": "ltn", "label": "即時"}
{"title": "【桃園】A8龜山長庚生活圈 新案4字頭 吸重劃區外溢客群", "summary": "機場捷運A8生活圈屬林口和龜山交界，隨著林口重劃區發展成熟，機場捷運通車啟用，帶動區域房市熱度，挾著周邊工業區龐大的就業人口，讓此區購屋需求不減，建商也積極搶進。…", "link": "https://estate.ltn.com.tw/article/26693", "published_my": "260117 043000", "site": "ltn", "label": "即時"}
{"title": "高市某國小疑腸病毒群聚　衛生局開罰、家長致謝林哲弘協調奔走", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>高雄市鼓山區一所國小近日爆出疑似腸病毒群聚，事件延燒期間，高雄市議員參選人林哲弘於1月15日接獲家長陳情後，立即協助整理家長所述時間序與疑慮重點，並主動聯繫相關單位，請求加速進校釐清、督導防疫與環境清消，同時要求「資訊更透明、處置更到位」，讓家長不必在不確定中承受恐慌。家長看到政府介入調查、啟動具體處置後「終於比較安心」，並對林哲弘在第一時間積極協調、持續追蹤表達感謝。</p><br />\n<p>高雄市衛生局指出，依通報資料與調查結果，校內自1月10日起陸續出現學童發燒、喉嚨痛、紅疹等症狀，截至1月15日已涉及4個班級、共11名學童，校方並依規定辦理停課與防疫作業；衛生所也進入校園進行防疫督導與環境清消，以降低擴散風險。面對家長反映與憂心，部分家長除擔心孩子健康，也對校方第一時間的提醒、資訊同步速度與風險控管感到焦慮，家長群組內更出現連串不滿與質疑聲音。</p><br />\n<p>據家長轉述，家長群組討論一度聚焦在「疑似個案未確實在家休養、仍到校接觸」及「家長請假照顧與醫療支出壓力」等面向。有家長表示，當其他家庭必須請假在家照顧孩子、增加醫療與照護成本時，仍有人選擇照常上班、把孩子送到學校，讓全班與家庭暴露在風險中；也有家長指出，班上已有其他孩子陸續出現狀況，老師通知家長帶回觀察，卻疑似未獲充分配合，令家長更難安心。</p><br />\n<p>家長表示「我們都得請假在家顧小孩，醫藥費跟請假損失怎麼算？」、「有人照常上班，卻還把孩子送到學校，真的不顧別人的風險。」、「班上不只一個孩子有狀況，老師通知帶回觀察，有人卻不願配合。」林哲弘表示，雖然尚未當選，接獲家長反映班級疑似群聚、憂心資訊落差後，即協助彙整狀況，並立即聯繫衛生局與疾管相關單位，請求加速進校了解與處置，讓家長能盡快得到明確回應。</p><br />\n<p>林哲弘強調，腸病毒這類校園傳染事件，影響的不只是單一班級，而是整個家庭照護、社區接觸與公共衛生風險；處置越快、SOP越清楚、資訊越公開，才能降低擴散，也能避免家長之間因焦慮而對立。此外，家長也在1月16日早上先傳訊息轉述「已有網路媒體以獨家方式關注」的報導，認為「事情被看見」有助於促成更積極的後續處理，隨後再收到相關單位針對疫調未如實說明將依法開罰的訊息。</p><br />\n<p>家長當面合十感謝，林哲弘表示「我只是希望有幫到家長們，孩子安全最重要。」他最後呼籲，孩子出現疑似症狀務必就醫、通知校方並在家休息，配合勤洗手、環境清潔消毒與通風等措施，同時也希望校園端與主管機關持續強化衛生環境與防疫SOP的落實，讓家長安心、孩子安全，把公共衛生的防線守住。</p><br />\n<p>除官方處置外，地方也出現「陳情即刻處理」的案例。據了解，高雄市議員參選人林哲弘於1月15日接獲家長陳情，反映班級疑似群聚、家長憂心資訊落差。林哲弘表示，雖然尚未當選，但接獲求助後即協助彙整狀況，並立即聯繫衛生局與疾管相關單位，請求加速進校了解與處置，讓家長能盡快得到明確回應。</p><br />\n<p>林哲弘指出，1月16日家長傳訊息致謝，表示看到衛生單位介入調查、清消並依法辦理停課後，「終於比較安心」。他也呼籲，腸病毒傳染力強，若孩子出現疑似症狀應就醫並告知校方，確實在家休息，避免傳染擴大。</p><br />\n<p>衛生局調查另指出，該案疑似首例個案1月5日出現症狀、1月7日就醫時已被診斷為疑似腸病毒，但家長未主動告知校方，且防疫人員1月15日電話疫調時仍規避未吐實，將依《傳染病防治法》裁處6萬元以上、30萬元以下罰鍰。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-16/1015194\" target=\"_blank\">獨家》高雄某私立雙語國小驚爆腸病毒群聚感染  疑似家長隱匿小孩病情未通報</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-16/1015297\" target=\"_blank\">高市某國小疑似腸病毒群聚  衛生局已介入調查並開罰疑似源頭家長 </a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-16/1015284\" target=\"_blank\">疑隱匿小孩腸病毒病情當事人道歉文    家長認「官方言詞」毫無誠意  </a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-16/1015348\" target=\"_blank\">(影) 美軍扣押第6艘「影子艦隊」油輪 俄裏海、黑海船隻接連遇襲</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-16/1015352\" target=\"_blank\">潛艦知識科普！台船教您看「門道」  首篇聚焦動力系統與柴油主機比較</a></p></p>", "link": "https://newtalk.tw/news/view/2026-01-17/1015322", "published_my": "260117 045450", "site": "newtalk", "label": "全部"}