{"title": "宜居高綠覆首選中路特區 內外在全頂規的輕奢品味成自住焦點", "summary": "桃園是國門之都，亦是引領新興產業聚落的領頭羊，隨著交通路網建置逐步完善，各大重劃區的蓬勃發展也讓房市迎來一波蛋黃核心區的擴大延伸及轉移，其中低調崛起的中路特區以高綠覆、純住適居，以及聯外交通便捷，再加上房價低基期的補漲優勢，擠身桃園房市交易熱區，區內指標案「…", "link": "https://estate.ltn.com.tw/article/23754", "published_my": "250329 040000", "site": "ltn", "label": "即時"}
{"title": "譴責原民籍藍委附和藍白  粗暴刪凍預算 原團：你們不配作原住民  我們看不起你們！", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>不滿藍白兩黨濫砍預算，多項原住民族相關預算遭凍結或刪減，多個原住民族議會及NGO團體28日在立法院前召開記者會，譴責原民籍的藍委們，附和藍白非原民勢力，提出傷害原民的惡法，又修法將原民會各民族代表無給職化，摧毀原民事務的機制，泰雅爾族民族議會議長Utux Lbak痛批「你們不配作立法委員，更不配作原住民，我們看不起你們」。</p><br />\n<p>排灣族民族議會、魯凱族民族議會、賽德克族民族議會、泰雅爾族民族議會、台灣原住民族政策協會、原住民族青年陣線等團體，28日在立法院前舉行「台灣原住民族面對當代國家社會動盪之影響研討會」會後記者會。</p><br />\n<p>主辦單位表示，自2024年5月開始，新任國會中藍白多數以粗暴、惡意的方式立法，修惡選罷法、財劃法、及憲法訴訟法，變相提高罷免門檻、破壞中央與地方的國家預算分配平衡，更進一步癱瘓憲法法庭。隨意刪凍各部會預算，形同癱瘓政府，造成國家及⼈民無法正常推動國家各項重大發展之需求，原住民在當中也深受其害。</p><br />\n<p>有鑑於此，原住民族團體與各民族議會、各原住民族地區教會於3月27日舉辦台灣原住民族面對當代國家社會動盪之影響研討會，擬定原住民族對國家社會現況的共同聲明。</p><br />\n<p>台灣原住民族政策協會理事長Yapasuyongu Akuyana表示，他們反對國會各種暴力通過各種預算刪減，27日召集了全國各族原住民議會與NGO共同商討共識，今天一起來到國會的大門前表達他們的立場。台灣是原住民祖先歷經先來後到不同政府、世代，各族群落地生根共同奮鬥努力的土地與家園，在這片土地上不同族群建立起來的祖譜，同時也逐步肯認原住民的主體權力。</p><br />\n<p>Yapasuyongu Akuyana說，台灣的民主憲政改革落實，同時帶來對原住民族原本主人地位及多元文化的肯認，國家肯定多元文化。原住民族基本法的施行，乃至蔡英文前總統代表國家向原住民族道歉，原住民族歷史正義與轉型正義才正要開始被國家重視。但現在國會藍白立委隨意刪減預算、勾結中國勢力，習近平專權的中華人民共和國，全盤否定並升高對台灣國家主權的逼迫，武力威脅併吞。</p><br />\n<p>在此重申2019年原住民族轉型正義與歷史正義各民族代表聯署聲明：<br /><span style=\"color: #ff0000;\"><strong>「台灣原住民族致中國習近平主席的一封信</strong></span>，要點包括：<br />習近平先生，你不認識我們，因此你不認識台灣。<br />習近平先生，你不懂尊嚴，因此誤會了偉大。<br />習近平先生，人不應該傷害別人，無論這個人跟自己多麼不一樣。習近平先生，台灣原住民族與台灣的主體性，拒絕威脅也不退讓。」</p><br />\n<p>所以現今國會應當不得違反當初原住民族基本法之規定，多數不得以多數決剝奪原住民權力，更不得將祖傳土地併入他國。我們要記得「大山的堅韌，大海的包容。」我們相信台灣社會的民主素養和包容精神，可以從容應對各種挑戰，克服困難。但我們也不允許以武力及脅迫手段來改變台灣獨立地位的事實。台灣是原住民族的台灣，是所有先來後到、定根於此的台灣人的台灣！</p><br />\n<p>泰雅爾族民族議會議長Utux Lbak痛批，他代表Tayal族民族議會針對藍白立委違法亂政之行為表達他們的立場。身為台灣最早的主人，在此嚴正地譴責原民籍的藍委們，附和藍白非原民勢力，提出傷害原民之惡法，並删凍原民預算。如長期致力於復振母語文化的多數原民教會，好不容易終於等到了政府良心發現，願意編列預算給予協助。</p><br />\n<p>不料卻遭到無情删減凍結，導致原住民族之母語復振士氣嚴重受挫 ;又修法將原民會個民族代表無給職化，致使各族群共同策劃及實施原民事務之機制被摧毀。為此，我要沉痛控訴：「你們不配作立法委員，更不配作原住民，我們看不起你們」。</p><br />\n<p><strong><span style=\"color: #ff0000;\">我們不要讓「高金素梅、盧縣一、黃仁、鄭天財」這些舔共親中的立委代表我們</span></strong></p><br />\n<p>台灣原住民族青年公共參與協會理事長Savungaz Valincinan指出，原住民並不是像一般大眾想像的都是國民黨支持者這樣的錯誤刻板印象，台灣原住民社會和台灣社會一樣多元。今天在場有各個民族議會的代表，他們站在這裡就是想要讓大家知道，「我們不要讓『高金素梅、盧縣一、黃仁、鄭天財』這些舔共親中的立委代表我們」。</p><br />\n<p>「當藍白立委在國會裡面毀憲亂政的時候，我們台灣原住民族反對的聲音從來沒有缺席，我們和台灣這片土地上守護民主價值的各種族群一樣，一起守護台灣的民主自由」。</p><br />\n<p>魯凱族民族議會議長杜正吉說，今天藍白立委要罷免伍麗華立委，是因為她立委做的太優秀。那做的不好的立委怎麼辦？是不是才更應該要下台？現在藍白立委想要罷免伍麗華，那部落裡面優秀的青年以後要向誰學習？這些藍白立委以癱瘓國會的方式，延遲行政、修毀法律。他呼籲藍白立委停止傷害台灣原住民族，不要做黨的立委，要做回台灣原住民族的立委。</p><br />\n<p>台灣基督長老教會總會原住民宣教委員會幹事Rii Taljimaraw引用聖經沉痛表述，基督徒能不能關心「政治」一直以來是許多基督徒存在心中很大的疑問。然而去看舊約、新約的時代，有許多的先知、士師，甚至是耶穌自己，哪個不是因為「上主聽見祂子民的哀哭、看見祂子民的痛苦。」而被差遣去向祂子民宣告、去傳達「以馬內利&ndash;上主與他們同在」的信息？</p><br />\n<p>如今，他們站在立法院前，也都帶著同樣的心情。「因為惡者不斷地以污衊的言語、以不實的指控、以不正義的方式要攻擊、要毀壞那以公義、和平與愛為基礎來建立的國家社會」而這樣的國家社會，不就是基督徒在努力追求的「上帝國」嗎？</p><br />\n<p><strong><span style=\"color: #ff0000;\">台灣自古以來是台灣原住民族的領土、土地，不是中國的一部分</span></strong></p><br />\n<p>排灣族民族議會議長曾華德聲明稿由青年代表唐瑀穠代為發表聲明：<br />在2024年12月的時候，立法院通過財政收支劃分法修正案，將3753億新台幣從中央轉移給地方政府，這是25年來的一次重大調整。表面上支持了地方發展，但多年從事原住民族服務的經驗卻告訴我，這將會造成山地鄉陷入困境。</p><br />\n<p>他說，他非常清楚知道地方政府拿到經費後會優先分配給人口密集的鄉鎮市，人口稀少的原鄉很難分到資源，因此原鄉多年來都需要中央政府提供經費挹注。但如今中央財源減少，地方政府多拿了錢又不會分給原鄉，我們原住民族地區未來恐怕必然會成為財政孤兒。</p><br />\n<p>令人遺憾的是，居然有部分原住民立委支持這項法案，相信他們應當更清楚這些影響，這一點確實值得深思。盼望行政院能主動與國會協商，立法院在立法時更審慎，而原住民立委能重新思考自己的責任。台灣的民主需要各方合作，才能真正保障人民的福祉。</p><br />\n<p>前原民會主委、前駐斐濟大使尤哈尼‧伊斯卡卡夫特控訴，他們雖然是區區的60幾萬的族人，但「我們原住民是這片土地的主人」，他們要鄭重強調「台灣自古以來是台灣原住民族的領土、土地，不是中國的一部分。」台灣的原住民族是懂得分享的民族，他們歡迎所有願意住在台灣土地上的族群。</p><br />\n<p>但很遺憾，國會現在多數的立委現在成為勾結中國併吞台灣國會的立委，利用國會多數暴力，成為破壞社會安全、人民福祉的國會。藍白立委把原住民把要給原住民的預算刪的刪、凍結的凍結，看看這些立委究竟要帶給台灣人民什麼樣的社會亂象？「我要代表400年來沉默的台灣原住民族再呼喊一次：『台灣自古以來是台灣原住民族的土地。』請大家跟我們原住民一起奮鬥！」</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-03-28/962915\" target=\"_blank\">台獨打手名單曝 黃越綏如法炮製：收到舉報習近平等千萬高幹 天涯海角人人得以誅之</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-03-28/962883\" target=\"_blank\">(影)罷羅明才遭里長「盯梢」罷團諷：第一次看到「萬年里長」這麼認真守護大家</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-03-28/962866\" target=\"_blank\">知識份子的自我背叛？75學者控壓縮言論自由  林靖堂評「馮建三的思想轉向」</a></p></p>", "link": "https://newtalk.tw/news/view/2025-03-29/962923", "published_my": "250329 041306", "site": "newtalk", "label": "全部"}
{"title": "3/24~3/28市場話題", "summary": "攸關北高雄科技門戶發展的「左營高鐵科技之心」公辦都更案，最後一塊約606坪商四土地順利招商成功，25日上午由高市副市長林欽榮代表市府，與最優申請人國城建設集團旗下盈舜營造，正式簽約「左營高鐵科技之心第四種商業區土地都市更新事業案」，該案盈舜營造將攜手石昭永建築師事務所操刀設計，將以「低碳智慧桃花源」為概念打造一棟智慧住商大樓，投資金額達16億元，最快預計116年動工，5年完工。…", "link": "https://estate.ltn.com.tw/article/23760", "published_my": "250329 041500", "site": "ltn", "label": "即時"}
{"title": "央行打炒房未再加強火力  北中南房市喘口氣  大型造鎮案紛將領軍衝買氣", "summary": "有鑑房市已經交易降溫回歸理性，央行並未再推第八波的選擇性管制措施，讓不少建商暫時鬆口氣，但從329檔期開始，北中南房市仍陸續出現大基地造鎮案進場推案，這類基地動輒4、5千坪以上甚至達萬坪的造鎮型基地開發，規劃上千戶數，是否能逐漸刺激買氣回籠，也將引領今年房市發展。…", "link": "https://estate.ltn.com.tw/article/23758", "published_my": "250329 041500", "site": "ltn", "label": "即時"}
{"title": "【高雄】連結高鐵與漢神巨蛋百貨 仁武新河堤社區生活圈成水岸景觀大樓新重鎮", "summary": "高市仁武新河堤社區生活圈的發展，除了迅速連結仁武產業園區與台積電楠梓產業園區，增加就業機會帶動龐大房屋租購需求，生活圈也緊鄰澄清湖風景區，坐擁優質綠意環境，加上迅速連結熱鬧成熟的仁雄路、澄觀路、八德商圈，形塑周圍澄清湖特區單純寧靜的低密度住宅環境，成為都會新貴、科技工程師與置產換屋客購屋的重點區，且集合國道1號、10號高速路網便利交通優勢條件，讓該區高質感取向的水岸景觀輕豪宅大樓市場迅速崛起。…", "link": "https://estate.ltn.com.tw/article/23759", "published_my": "250329 041700", "site": "ltn", "label": "即時"}
{"title": "宜誠天玓 中路特區稀有新成屋 近享雙園生活", "summary": "純住感濃厚的中路特區約121公頃的腹地廣大，綠覆率高，包括向陽、風禾、水秀、司法及多座兒童公園坐落於此，慈文路角地，正對校園預定地，享超過百米舒適棟距的「宜誠天玓」，訴求雙語學區，主推2~4房規劃，中路特區愜意的雙園居住生活，吸引在地換屋族前來選購。…", "link": "https://estate.ltn.com.tw/article/23755", "published_my": "250329 043000", "site": "ltn", "label": "即時"}
{"title": "【台北】洲子洋重劃區 房價鞍部區 5字頭房價吸首購", "summary": "五股區的洲子洋重劃區，為區內自辦重劃區，主要是擴大舊市區不足的居住空間，隨著生活機能逐步成熟，新社區相繼落成，已成為北台灣新興住宅區塊之一，目前新建案房價最高已見6字頭，但對比周邊區塊房價仍相對實惠，成為年輕首購族群購屋首選。…", "link": "https://estate.ltn.com.tw/article/23753", "published_my": "250329 043000", "site": "ltn", "label": "即時"}
{"title": "京澄為德 鳳鳴臨時站650米 北北桃生活圈成型", "summary": "京澄建設在桃園推出一系列京澄代表作，眾多出色作品中「京澄泰然」展露頭角榮獲日本、歐美多項國際大獎，今年京澄看好鳳鳴重劃區軌道經濟優勢，推出鶯歌首發代表作「京澄為德」，全案規劃28~44坪、戶戶邊間2~3房產品。…", "link": "https://estate.ltn.com.tw/article/23756", "published_my": "250329 043000", "site": "ltn", "label": "即時"}
{"title": "緬甸政府建築也倒了！多名官員「來不及逃」遭重壓身亡", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1631412", "published_my": "250329 044200", "site": "setn", "label": "setn"}
{"title": "高雄內門宋江陣熱鬧開幕 台南大學創意陣頭大賽尋求三連霸", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>「高雄內門宋江陣」邁入第25屆，28日晚間在內門順賢宮熱鬧開幕，高雄市長陳其邁親臨現場，頒發感謝狀並敲鑼三響，為盛會揭開序幕，他也表示當地陣頭比賽及總舖師功夫手路菜精彩可期，歡迎民眾共襄盛舉。陳其邁率市府團隊到場，受到最高規格古禮「青刀巷」迎接，一行人隨後進入順賢宮參拜天上聖母，祈求媽祖庇佑台灣風調雨順、國泰民安。</p><br />\n<p>活動開幕典禮上，象徵內門傳統武陣代表「順賢宮宋江陣」及被譽為「最美宋江陣」的中華藝術學校帶來精湛的藝陣開場表演，壓軸登場的聖母湖煙火秀精采絕倫；高齡102歲的藝陣大師何國昭總教頭，也特地前來參與盛會，更首次邀請為大甲媽遶境開路的大甲鎮瀾宮哨角隊加入。</p><br />\n<p>內門是台灣宋江陣重要發源地，陳其邁致詞表示，高雄內門宋江陣活動自2001年開始舉辦，今年邁入第25年，他每年有空時都會前來參與。宋江陣是一項老少咸宜、習武強身的運動，從事宋江陣的族群下從國小學生，上至逾百歲長者。</p><br />\n<p>陳其邁說，今年活動吸引全台11支隊伍前來爭奪冠軍榮耀，其中國立台南大學已是全國創意宋江陣頭大賽的二連霸，這次能否達成三連霸的目標引人關注，加上內門總舖師功夫手路菜及最具南台灣特色的辦桌文化，精彩可期，歡迎大家共襄盛舉。</p><br />\n<p>市府觀光局表示，今年的高雄內門宋江陣從即日起到4月6日在內門順賢宮登場，活動期間規劃煙火秀、藝陣嘉年華、文史導覽小旅行等精采節目。此外，令人食指大動的「宋江大宴」，今年由內門南海紫竹寺主委同時也是總舖師的湯富隆掌鼎，除了有封肉、石斑魚、櫻花蝦米糕及干貝雞等10道豐富的料理，現場更有精心布置，讓來現場吃辦桌的民眾能夠體驗南部人的熱情。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-03-29/962923\" target=\"_blank\">譴責原民籍藍委附和藍白  粗暴刪凍預算 原團：你們不配作原住民  我們看不起你們！</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-03-29/962893\" target=\"_blank\">協力串聯衝高二階連署 罷團雙北共享辦公室開張</a></p></p>", "link": "https://newtalk.tw/news/view/2025-03-29/962920", "published_my": "250329 044223", "site": "newtalk", "label": "全部"}
{"title": "范斯率團訪格陵蘭美軍基地 稱沒必要動用軍事力量", "summary": "美國總統川普揚言吞併丹麥領土格陵蘭之際，副總統范斯（JD Vance）今天率團訪問當地一處美國軍事基地，此舉被丹麥和格陵蘭視為挑釁之舉。\n\n      法新社報導，這支美國代表團成員還包...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/4995181", "published_my": "250329 044503", "site": "ltn", "label": "即時"}
{"title": "范斯率團訪格陵蘭美軍基地 稱沒必要動用軍事力量", "summary": "美國總統川普揚言吞併丹麥領土格陵蘭之際，副總統范斯（JDVance）今天率團訪問當地一處美國軍事基地，此舉被丹麥和格陵蘭...", "link": "https://udn.com/news/story/6809/8639881", "published_my": "250329 044657", "site": "udn", "label": "聯合新聞網"}
{"title": "川普關稅衝擊和通膨數據引憂 歐股收黑", "summary": "在投資人憂心美國總統川普關稅衝擊之際，備受關注的美國通膨數據攀升，加劇市場賣壓，歐洲股市今天收黑", "link": "https://udn.com/news/story/6811/8639857", "published_my": "250329 044659", "site": "udn", "label": "聯合新聞網"}
{"title": "美加領袖進行「極具建設性」通話 同意4月底面談", "summary": "美國總統川普表示，他今天與加拿大總理卡尼（Mark Carney）進行「極具建設性」通話，兩名領導人同意在加拿大下個月選...", "link": "https://udn.com/news/story/124373/8639850", "published_my": "250329 044906", "site": "udn", "label": "聯合新聞網"}
{"title": "美學者：美軍有必要確保日本速准基地用於台海衝突", "summary": "美國國防部顧問、重量級中國軍事專家梅惠琳近日告訴美國聯邦參議院外交委員會，美國有必要確保在台海衝突爆發後「數小時內」，能...", "link": "https://udn.com/news/story/6809/8639762", "published_my": "250329 045044", "site": "udn", "label": "聯合新聞網"}
{"title": "出售巴拿馬運河港口 恐無法按原計劃簽署協議", "summary": "（德國之聲中文網）據《南華早報》周五（3月28日）援引接近公司的消息人士報道，香港富豪李嘉誠旗下的長和集團（CK Hutchison）將不會按原計劃在下周簽署協議，向貝萊德（BlackRock）掌管的", "link": "https://udn.com/news/story/7331/8639717", "published_my": "250329 045252", "site": "udn", "label": "聯合新聞網"}