{"title": "胡塞周三宣稱成功襲擊達飛船隻　但貿易風等指為假消息", "summary": "<img alt=\"胡塞周三宣稱成功襲擊達飛船隻　但貿易風等指為假消息\" src=\"https://cdn2.ettoday.net/images/5866/c5866967.jpg\" /><br /> 大陸壹航運根據路透社與央視報導，指出紅海當地時間1月31日，葉門胡塞武裝軍事發言人葉海亞·薩里阿發表聲明稱，直接擊中一艘駛往以色列港口的美國商船大型集裝箱船「KOI」輪(科爾，IMO9461489)，但貿易風(Tradewinds)等指胡塞釋放的是假消息，以色列媒體則有報導是有船隻遭襲擊。 <a href=\"https://finance.ettoday.net/news/2676571?from=rss\" target=\"_blank\">《詳全文...》</a>", "link": "https://finance.ettoday.net/news/2676571", "published_my": "240202 040000", "site": "ettoday", "label": "即時新聞"}
{"title": "六合夜市拜早年 陳其邁發小紅包、大展歌喉", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>龍年即將到來，高雄市長陳其邁1日晚間偕同新科立委黃捷、議員至六合夜市向民眾拜賀早年，黃色小鴨「double ducks」重回高雄港，讓大家看見高雄10年來的進步與蛻變，大咖天團演唱會一場接一場，更帶來絡繹不絕的觀光商機，他預告本周六紅髮艾德演唱會即將登場，並以「黑髮其邁」之姿大展歌喉獻唱〈美夢成真〉，與在場民眾沉浸音樂同歡。</p><br />\n<p>高雄超過一甲子歷史的六合夜市搭配「2024高雄過好年」活動辦理旺旺龍點燈儀式，陳其邁及在地立委、議員、商圈主委一同為燈飾揭牌點燈，點亮濃厚的年節氛圍，齊喊「六合夜市Long來旺」，隨後發放應景龍年小紅包，分送暖心新春祝福，現場排隊人潮不斷，民眾喜拿小紅包請陳其邁簽名並開心合照，年節喜悅氣氛洋溢。</p><br />\n<p>稍早，陳其邁也至六合夜市內大啖在地美食，品嚐味鮮料多的海產粥、榮獲「烏金」美名的烏魚子、軟嫩綿密的豆花及清涼退火的飲品地骨露，以實際行動支持令人食指大動、意猶未盡夜市美食。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907534\" target=\"_blank\">蔡英文恭賀韓國瑜上任立法院長 感謝游錫堃齊打拚4年讓台灣進步</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907529\" target=\"_blank\">滯台的3位中國人今遭遣返回馬來西亞 陸委會：國際慣例</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907525\" target=\"_blank\">菲律賓推第3階段建軍現代化 砸356.2億美元買潛艦抗中</a></p></p>", "link": "https://newtalk.tw/news/view/2024-02-02/907541", "published_my": "240202 040019", "site": "newtalk", "label": "全部"}
{"title": "屏東縣消防局長李彬正布達 周春米：專業領軍氣象一新", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>屏東縣長周春米1月29日發布派令，由屏東縣政府消防局代理局長李彬正陞任局長職務，1日在消防局五樓禮堂舉辦新任局長布達典禮，周春米期勉新任局長發揮專業，帶領屏東消防大軍，帶來一番全新氣象。</p><br />\n<p>周春米表示，感謝社會各界長久關心，李彬正局長畢業於中央警察大學53期消防系，自民國77年起就任公職，經歷屏東縣政府警察局消防隊分隊長、技士、組長及屏東縣政府消防局大隊長、秘書、副局長等重要職務，均能圓滿達成任務，工作表現備受肯定，且十分熟稔整體消防工作，相信可為消防局帶來一番新氣象。</p><br />\n<p>周春米指出，李彬正局長曾參與各重大火警、山域、水域等災害搶救及各災害應變中心運作，積極督促消防與防災業務推展，多次榮獲各項評比績優，消防專業深獲各界肯定，社會各界對李彬正局長資歷深具信心，對於未來承擔冀與厚望，期勉能為屏東縣消防局貢獻專才，也希望各界能持續給予支持。</p><br />\n<p>李彬正表示，特別感謝周春米縣長給予機會，未來將領導全體消防同仁全心投入屏東縣消防與防災工作，持續推動屏東縣公共安全消防政策，建構健全災害防救體系及本縣消防人員教育訓練，提升全民防災觀念、增強本縣消防戰力，以守護縣民生命財產安全為最重要使命。</p><br />\n<p>李彬正升任局長後，消防局副局長一職由秘書鄭建德升任。鄭建德中央警察大學專修班第612期消防系、國立屏東科技大學土木工程學系碩士畢業，先後擔任屏東縣政府消防局大隊長、秘書。消防局第一大隊大隊長陳奕則升任秘書，陳奕中央警官學校66期消防系、國立屏東科技大學土木工程學系碩士畢業，歷任屏東縣政府消防局科員、技正、副大隊長、科長、大隊長。</p><br />\n<p>去年9月22日明揚國際大火造成10死逾百人傷，屏東縣消防局長<strong>許美雪</strong>在災害現場第一時間失言，稱「射水就爆炸」，事後才改口「沒有射水」，遭批外行領導內行，且被挖出學歷是中央警大公共安全系，跟消防專業一點關係都沒有。10月6日4名殉職消防弟兄聯合公祭結束後，許美雪請辭獲准，轉任縣府參議，遺缺由副局長李彬正暫代並真除。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907535\" target=\"_blank\">恭賀韓國瑜當選立法院長 賴清德：游錫堃無法連任、相信社會應都感到可惜</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907529\" target=\"_blank\">滯台的3位中國人今遭遣返回馬來西亞 陸委會：國際慣例</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907525\" target=\"_blank\">菲律賓推第3階段建軍現代化 砸356.2億美元買潛艦抗中</a></p></p>", "link": "https://newtalk.tw/news/view/2024-02-02/907542", "published_my": "240202 040358", "site": "newtalk", "label": "全部"}
{"title": "《1624》歌仔音樂劇精彩片段搶先曝光 史哲：臺灣文化力的大表現", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>文化部指導、國立傳統藝術中心主辦的《1624》，將於2月24、25日晚間在大台南會展中心前空地開演，1日在高雄中山堂舉行宣傳記者會，精彩演出片段首次面世。文化部長史哲與幕前幕後人員共同出席，為這部集結金獎創作團隊、21位戲曲界天王天后、13個表演團體、臺前幕後近500位優秀人才，共同打造的磅礡海上史詩歌仔音樂劇揭開序幕，並邀請大家在2024年一同穿越時空，展開一場壯闊海洋上的大冒險。</p><br />\n<p>史哲表示，《1624》述說的是台灣的歷史，「在2024的這年，我們不談400，也不說是慶祝或紀念，而是要回身反思臺灣歷史的過程」。他指出，當我們羨慕國外有大河劇談論自己的歷史時，台灣透過《1624》首次最專業、最大眾表演藝術的方式，實現談論台灣歷史的過程，在這當中「我們也不迴避對於殖民的反省」。</p><br />\n<p>1日培育基地的開箱，有豫劇天后王海玲不僅唱歌仔戲，還以西拉雅語表現；同時也有首次加入歌仔戲演出的國光劇團，「這就是臺灣最獨特的文化多元，也是臺灣文化力的大表現」。</p><br />\n<p>飾演荷蘭在台長官諾一知的唐美雲說，從1624到2024，看見的是所有台灣人在這片土地上留下的情感，流血、流汗用性命保護臺灣，「讓世界看見就從台灣開始」。飾演鄭芝龍的孫翠鳳則唱出劇中的歌詞「冒死求生路，精神代代傳」指出，在史哲的帶領下，《1624》達成了超大型戶外歌仔戲演出的成就，「這是歌仔戲歷史上從來沒有過的新里程碑」。</p><br />\n<p>《1624》精彩複雜的故事仰賴金獎級創作團隊精心打造，國家文藝獎得主李小平擔任總導演，施如芳、蔡逸璇兩代戲曲編劇聯手，傳藝金曲獎得主周以謙、陳歆翰、郭珍妤，操刀音樂設計及編腔作曲，劇場影像魔術師王奕盛、燈光設計車克謙、舞臺設計陳慧、服裝設計邱聖峰，共同施展視聽奇幻手法，再現風雲際會的大航海時代。</p><br />\n<p>作為臺灣文化界年度重要盛事，《1624》邀集戲曲界天王天后助陣，跨劇種、跨世代同場飆戲，包含人間國寶新科國家文藝獎得主小咪，攜手同為國家文藝獎得主的唐美雲、王海玲、傳藝金曲獎得主許秀年、郭春美、張孟逸、黃宇琳、古翊汎、孫凱琳，還有人氣爆棚的閃亮巨星孫翠鳳、陳昭香、米雪、孫詩珮、孫詩詠、孫詩雯、陳昭婷、吳奕萱、劉建華、鄒慈愛、羅裕誴、周浚鵬等人。孫翠鳳與唐美雲將世紀同台，雙王對手飆戲火花四射、能量爆棚；集結全體演員的大合唱更是氣勢宏大、蕩氣迴腸，完美展現《1624》的史詩傳奇感。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907535\" target=\"_blank\">恭賀韓國瑜當選立法院長 賴清德：游錫堃無法連任、相信社會應都感到可惜</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907534\" target=\"_blank\">蔡英文恭賀韓國瑜上任立法院長 感謝游錫堃齊打拚4年讓台灣進步</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907525\" target=\"_blank\">菲律賓推第3階段建軍現代化 砸356.2億美元買潛艦抗中</a></p></p>", "link": "https://newtalk.tw/news/view/2024-02-02/907540", "published_my": "240202 040543", "site": "newtalk", "label": "全部"}
{"title": "高美館《感動龍特展》 南台40校學子探索在地文化色彩之美", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>高雄市立美術館與學學文化創意基金會共同合作推動「藝起來學學計畫」，由藝術家莊普創作「感動龍」素坯原型，並邀請高雄市、屏東縣、嘉義縣、台南市、台東縣、澎湖縣共40所南台灣國中小學校教師，帶領學生由社區踏查與色彩採集，找尋家鄉的文化色彩並進行「小感動龍」彩繪創作，並首度邀請美國原住民中學 Zane Middle School共同參與。這次高美館一樓前廳「感動龍 高美特展」展出1035件彩繪作品，呈現孩子對台灣土地的情感與認同，展期自2月1日至4月21日止，開放民眾免費參觀，邀請大家與「小感動龍」一起騰躍遨遊，由文化色彩看見臺灣與世界之美。</p><br />\n<p>高美館代理館長林羿妏表示，高美館與學學文化創意基金會合作推動「藝起來學學計畫」已邁入第9年，今年適逢甲辰龍年，因此展覽空間設計靈感呼應東方傳統對龍的想像，構築出以蜿蜒飛天的龍形，與宛如廟宇龍柱般造型的意象為主體，彷彿跟隨著龍擺動首尾般地優游自在，也像是龍遨遊九天之上的寬廣，展間也設計象徵吉利祥瑞的蟠龍柱，畫龍點睛的展現整體氣勢。</p><br />\n<p>這次也特別將藝術家王午「龍保安康」木刻書法字，設計為代表龍鱗的橢圓形紅色吉祥祝福書籤，林羿妏並說除了40所南臺灣中小學同學們的精彩創作外，更首次將觸角延伸至海外，展出美國Zane Middle School學生的作品，期待文化色彩計畫未來能繼續擴延國際影響力。</p><br />\n<p>學學文化創意基金會副董事長徐莉玲表示，自2013年起與教育部合作推動「藝起來學學計畫」，透過培訓全臺藝術領域教師，帶領國中小學生由「學學台灣文化色彩」網站中的典藏圖庫，學習臺灣藝術家用色與配色，並將具地方特色的主題、圖案與文化色彩作為創作靈感並進行素坯彩繪，引導學生透過創作表達家鄉文化與生活觀察。</p><br />\n<p>這次展覽期間將規劃1200名師生前來高美館進行校外教學，許多偏鄉孩子將是第一次到美術館，也對前往高美館參訪充滿了期待，期盼與高美館合作的藝術教育推廣活動，可激發孩子對藝術的喜愛與熱情，並鼓勵更多孩子學習運用文化色彩建構出台灣文化的自信。</p><br />\n<p>莊普表示，傳說東方龍的形象是多種動物的綜合體，這次素坯造型希望化繁為簡，以彎錐形的蛇身、雙橢圓形的鱷嘴、角形的鹿角，展現優秀且活潑友善的小龍，很可愛、很單純，而且抬頭挺胸充滿元氣，希望每個人在龍年都能不畏困難、抬頭挺胸的往前走。</p><br />\n<p>參與這次計畫的偏鄉學校屏東縣塭子國小校長鐘敏翠表示，學校位於屏東佳冬鄉的塭豐社區，今年是第三次參與計畫，文化色彩課程透過地方耆老、學校老師的走讀帶領，不但讓社區跟學校更緊密連結，也讓孩子透過文化色彩記憶具獨特性、在地性、文化性的家鄉故事。</p><br />\n<p>其他南部學校找尋到的文化色彩包括：歷史古蹟恆春古城「磚牆紅」、高雄中都唐榮磚窯廠「倒焰窯磚橘」、歷史建築-高雄火車站「屋瓦灰」、高雄美濃菸樓「泥牆灰」、高雄內門在地農業「龍眼花白」、在地動物「臺灣獼猴棕」、「馬卡道澤蟹黃」、排灣族送情柴「情柴褐」、臺東在地農業「愛玉果核綠」等共200色，呈現出孩子們對於在地文化的色彩觀察。</p><br />\n<p>負責國際文化色彩課程的高雄市壽山國中校長林宜家表示，將學學文化色彩課程融入國際跨校交流，在歷時三個月的課程中，帶領學生進行地方踏查與色彩採集，找尋家鄉色彩為來自在地信仰中心文武聖殿的「魁星神像黑」與代天宮的「屋瓦橘」、高雄歷史古蹟打狗水道淨水池的「通氣孔藍」、在地植物的「鳳凰木綠」，及高雄壽山的「臺灣獼猴棕」。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907537\" target=\"_blank\">新立法院長韓國瑜發聲 立4目標、再提「莫忘世上苦人多」</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907534\" target=\"_blank\">蔡英文恭賀韓國瑜上任立法院長 感謝游錫堃齊打拚4年讓台灣進步</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-01/907529\" target=\"_blank\">滯台的3位中國人今遭遣返回馬來西亞 陸委會：國際慣例</a></p></p>", "link": "https://newtalk.tw/news/view/2024-02-02/907478", "published_my": "240202 040720", "site": "newtalk", "label": "全部"}
{"title": "美國務院關切北京取消M503航線偏置", "summary": "<p><img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2024/02/02/1/28879846.jpg&amp;s=Y&amp;x=0&amp;y=0&amp;sw=1277&amp;sh=852&amp;sl=W&amp;fw=180&amp;exp=3600\" /></p><p>針對中國大陸取消M503航線自北向南飛行偏置作為，美國國務院發言人1日表達關切，有關台灣海峽的民航和安全問題應由雙方對話...</p>", "link": "https://udn.com/news/story/123908/7749828", "published_my": "240202 045704", "site": "udn", "label": "聯合新聞網"}