{"title": "風暴衝擊墨西哥灣石油生產 國際油價勁揚", "summary": "（中央社紐約12日綜合外電報導）颶風弗朗辛（Francine）在減弱為熱帶風暴之前肆虐離岸產油區，衝擊美國墨西哥灣（Gulf of Mexico）的產量，在業者評估影響之際，國際油價今天勁揚。", "link": "https://www.cna.com.tw/news/afe/202409130008.aspx", "published_my": "240913 040318", "site": "cna", "label": "國內財經"}
{"title": "曾獲蔡英文接見 「菊岩燒」陶品創始人蔡正勝高市文化中心開個展", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>「菊岩燒」藝術陶品創始人蔡正勝《菊岩采熠－陶與畫的密語》個展，9月13日至24日在高雄市文化中心至真堂三館展出，分為寶石菊岩膠彩畫、菊岩燒柴燒作品與「菊岩燒─陶．金」三個展區，展現他運用特殊窯燒技法展現的功力。9月14日下午14:30開幕茶會，前100名每人獲贈藝術汝窯杯一只，當天14:00會場發放號碼牌，請提前排隊領取。</p><br />\n<p>1955年出生於澎湖縣西嶼鄉的小漁村，蔡正勝年少時即隨父母遷居高雄，原本投入建築陶板裝置藝術創作，十年前柴燒市場沒落時，他反而開始摸索柴燒手捏陶，父親臨終前交待「用故鄉咱厝的土好好運用創作」，支持他一路堅持走到今天，曾入選南投縣玉山獎及中國紫金獎，並獲2023年周大觀文教基金會「全球熱愛生命獎章」，蔡英文總統也特別接見並頒將表彰他罹癌雙腳癱瘓卻不向命運屈服的無比勇氣。</p><br />\n<p>蔡正勝運用故鄉私家的佛仔土，採集「菊島岩礦砂泥」作為天然基材，融入渲染釉彩陶板創作，並透過特殊的窯燒技法，歷經無數的嘗試與失敗，終於在柴火高溫的淬煉下，創作出「菊岩燒」系列陶作極品，經由高溫燒結成陶，富含岩礦的粗獷張力，更見砂泥的樸實細致，為作品披上獨特風格的彩衣，呈現變化萬千的多元樣貌。</p><br />\n<p>臻品集團旗下的臻藝術畫廊與蔡正勝多年來配合默契良好，甚至成立菊岩燒常態展覽館，這次主辦《菊岩采熠－蔡正勝陶與畫的密語》個展，展出作品包括寶石菊岩膠彩畫作46幅，其中最大件500號；菊岩燒柴燒作品26件，每件都獨一無二、富有生命及無盡的故事；「菊岩燒─陶．金」為蔡正勝獨家金扣工法，將熾焰柴燒的菊岩，與烈水冶煉的金靈，在最美麗的時刻融而為一，技術難度極高，純金含量為一般金箔法的300倍，並獲得銀樓公會理事長認證。</p><br />\n<p>另外，「好愛你」、「靜心」、「遊心」、「傲香」、「暗香」等系列文創作品，包含茶倉、菊岩杯、杯墊，以蔡正勝的陶，結合自由作家宋芳綺的文與書藝家王志揚的墨，凝聚以墨說法的哲思，揮灑剛柔相濟的筆勢，寫下綻放能量與生命力的書法字。</p><br />\n<p>臻品集團臻藝術畫廊董事長陳維寰表示，菊岩燒是蔡正勝研發的獨特技術，提煉澎湖火山岩礦展現絕美色彩，並燒結成柴燒或製成畫作，不論立體或平面作品在不同角度與光線變化下呈現更多驚人的視覺震撼與獨特美學，獨一無二的辨識度也吸引許多資深收藏家關注，臻藝術畫廊希望進一步推廣藝術融入生活，提升精神層次上的滿足。</p><br />\n<p>臻品集團本著「取之於社會，用之以社會」的回饋精神，一年前催生「高雄市泰弘毅慈善會」，以扶弱、濟貧、救助、造褔人群為宗旨，照顧弱勢家庭及急難救助個案，並成立國樂社、長笛及舞蹈社，時常組團前往各養護中心、榮民之家等機構義演。今年八月凱米颱風重創高雄山區，慈善會理事長李彥瑩也立即成立救災小組，火速前往那瑪夏部落捐助低收入戶及重病居民七萬元急難救助金，並提供民生物資暫解災民困境。</p><br />\n<p>此外，臻品集團台北總部由臻品顧問及臻品商務執行長李俊弘領導，聯合合作金庫在國父紀念館及大巨蛋旁，進行近年來公股最大都更案，合建總樓地板面積約9000坪、地上29層、地下五層的商辦大樓，未來將對集團挹注更多資源，讓臻品集團總裁李彥瑩關懷社會的理想及回饋社會的工作更容易落實及展開。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-09-12/936216\" target=\"_blank\">台電高雄、鳳山區處攜手強韌電網 今年比去年同期減少停電近百件</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-09-12/936215\" target=\"_blank\">USB揭露「小沈1500」柯密帳？陳佩琪：不知道 對柯講錢都覺得她囉嗦</a></p></p>", "link": "https://newtalk.tw/news/view/2024-09-13/936218", "published_my": "240913 040805", "site": "newtalk", "label": "全部"}
{"title": "風暴衝擊墨西哥灣石油生產 國際油價勁揚", "summary": "颶風弗朗辛（Francine）在減弱為熱帶風暴之前肆虐離岸產油區，衝擊美國墨西哥灣（Gulf of Mexico）的產量，在業者評估影響之際，國際油價今天勁揚。\n\n      紐約商品交...…", "link": "https://ec.ltn.com.tw/article/breakingnews/4798737", "published_my": "240913 041202", "site": "ltn", "label": "即時"}
{"title": "風暴衝擊墨西哥灣石油生產 國際油價勁揚", "summary": "颶風弗朗辛（Francine）在減弱為熱帶風暴之前肆虐離岸產油區，衝擊美國墨西哥灣（Gulf of Mexico）的產量...", "link": "https://udn.com/news/story/6811/8225233", "published_my": "240913 041445", "site": "udn", "label": "聯合新聞網"}
{"title": "市場淪拉票戰場 基隆人被迫選邊", "summary": "<p><img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2024/09/11/realtime/30489265.jpg&amp;s=Y&amp;x=0&amp;y=11&amp;sw=1477&amp;sh=984&amp;sl=W&amp;fw=180&amp;exp=3600\" /></p><p>拆樑行動是基隆地方自治史上首宗罷免案，選戰氛圍漸濃，街頭罷免、反罷免看板林立，公車廣告滿街跑，拆樑、固樑進入肉搏，市場成...</p>", "link": "https://udn.com/news/story/124184/8225113", "published_my": "240913 042304", "site": "udn", "label": "聯合新聞網"}
{"title": "川普發文稱選前不再辯論 堅持自己10日辯贏賀錦麗", "summary": "美國共和黨總統候選人川普今天表示，在11月5日總統大選前，他不會再跟民主黨對手賀錦麗辯論，並堅稱自己在10日的辯論會上擊敗賀錦麗，但幾份民調顯示當天是由賀錦麗勝出。\n\n      路透社...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/4798738", "published_my": "240913 043603", "site": "ltn", "label": "即時"}
{"title": "川普發文稱選前不再辯論 堅持自己10日辯贏賀錦麗", "summary": "<p><img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2024/09/12/98/30494992.jpg&amp;s=Y&amp;x=0&amp;y=0&amp;sw=1280&amp;sh=853&amp;sl=W&amp;fw=180&amp;exp=3600\" /></p><p>美國共和黨總統候選人川普今天表示，在11月5日總統大選前，他不會再跟民主黨對手賀錦麗辯論，並堅稱自己在10日的辯論會上擊...</p>", "link": "https://udn.com/news/story/121777/8225236", "published_my": "240913 043906", "site": "udn", "label": "聯合新聞網"}
{"title": "管仁健觀點》昭姿娘還會給阿北半顆「長生不老藥」嗎？", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>1856年發生於太平天國首都的「天京之變」，或稱為「楊（秀清）韋（昌輝）事件」，這是歷史上典型的「邪教內鬨」。</p><br />\n<p>天王洪秀全在廣西組織「拜上帝會」，一開始興兵造反時，因為追隨的手下太少，勢力孱弱，沒三兩下就被清朝的官軍圍困，眼看整個組織就要灰飛煙滅，洪秀全那一夥人都將被抓去凌遲示眾。</p><br />\n<p>這時小了洪秀全9歲的楊秀清靈機一動，立刻四肢抖動，兩眼發直，冒充天父上身，口中還念念有詞：「天靈靈，地靈靈，拜上帝會有此一劫，大家不要慌，我代天父來幫忙。」眾人都被楊秀清生動的表演給征服了，喊打喊殺，群情激奮，要跟隨天父起兵革命。</p><br />\n<p>楊秀清在關鍵時刻，用裝神弄鬼鞏固了即將潰散的拜上帝會。他的老大哥洪秀全，當然也清楚這些旁門左道，但又不能揭穿，否則自己裝神弄鬼那一套，立刻也同樣破功。只能從此自稱萬歲，但封楊秀清為九千歲。</p><br />\n<p>萬歲固然是比九千歲大，可是九千歲卻隨時隨地都能來一段「天父下凡」，逼萬歲下跪接旨，甚至杖責萬歲，洪秀全當然嚥不下這口鳥氣。於是偷偷找了北王韋昌輝，發動兵變，殺了東王楊秀清全家，從此再也不會有「天父下凡」，而天王再也不必下跪接旨了。</p><br />\n<p>「天京之變」固然穩住了洪秀全的帝位，但整個太平天國的神格也從此終結，國祚也進入尾聲。因為再笨的信眾也會頓悟，連代傳天父旨意的楊秀清，都會在一日之內慘遭滅門，太平天國之後任何人所搞的裝神弄鬼，無論多生動，也都無法取信於民眾了吧？</p><br />\n<p>2024年9月8日《中天新聞網》記者林保宏報導〈稱柯文哲是示現菩薩　陳昭姿激喊：他用肉體讓我們看見真相〉：</p><br />\n<p>「民眾黨主席柯文哲因涉及京華城案遭收押禁見，……民眾黨在今晚6點半，於立法院群賢樓外面舉行聲援晚會，據了解現場破萬人，眾人高喊「程序要正義，司法要公平』。</p><br />\n<p>不少民眾黨公職人員輪流上台講話，其中陳昭姿和黃珊珊也在晚間8點左右上台講話。陳昭姿在致詞時提到：</p><br />\n<p>『柯P是我台大醫院的同事，我們為了第一次政黨輪替，我們一起打拚。我們曾經在醫療小組共事了好幾年，我們有非常特殊的革命情誼，現在你是我的黨主席。』</p><br />\n<p>陳昭姿續指，『我這幾天每天都在想，柯P你現在是待在什麼樣的鬼地方？你現在在做什麼事情？現在在想什麼？我非常的不捨！我是佛教徒，我想通了，柯P是一個「示現菩薩」。</p><br />\n<p>什麼叫做示現呢？他用他的肉體、他現在受到的折磨，要讓你們看清楚真相，看清楚檢調司法是怎麼用政治的手法操弄，在對待他的政敵，自己也祈禱柯P可以早日脫離這個風暴』。</p><br />\n<p>陳昭姿續指，……『柯P用示現菩薩給我們看。柯P今天的遭遇，很可能就是我們未來的遭遇』。」</p><br />\n<h3>少了柯文哲的民眾黨為何更危險？</h3><br />\n<p>19世紀起，無論在中國還是台灣，各地發動民變的這些邪教組織，說穿了就跟標榜科學理性務實的民眾黨一樣。當裝神弄鬼的主子被官府抓了，底下的太監頭宮女頭，就要上演東王楊秀清的「天王下凡秀」。</p><br />\n<p>如今天王柯文哲身陷縲絏，黃國昌、黃珊珊、蔡壁如、陳智菡、陳昭姿……這些民眾黨裡東西南北亂七八糟的王，一個一個也都搶著裝神弄鬼。但說穿了這些牛鬼蛇神全都是禿鷹，要趁亂搶佔地盤，分那最肥的腐肉。</p><br />\n<p>因此只要教主柯文哲一天不出獄，民眾黨必然也就跟曹操說的一樣：「設使天下無有孤，不知當有幾人稱帝？幾人稱王？」</p><br />\n<p>2024年9月10日《三立新聞網》記者高逸帆台北報導〈邪教！批白不斷煽動群體　林俊憲：少了柯文哲的民眾黨更危險〉：</p><br />\n<p>「立委林俊憲昨晚透過Threads發文表示，他看到許多民眾黨8日舉辦集會的荒謬發言，其實比起好笑，他更多的感覺是擔憂。</p><br />\n<p>林俊憲指出，民眾黨人士竟然能把『台灣曼德拉』、『示現菩薩』、『民主烈士』，這些聽起來非常可笑的話毫不笑場講出來，台下也聽得如癡如醉，這就是最毛骨悚然的地方。他說，一個國內第三大黨的公開言論，已經完全不在乎絕大多數社會大眾怎麼看待了。</p><br />\n<p>林俊憲說，自絕於社會多數、唯一且不可質疑的領袖、簡單易懂的訴求和價值觀、用外界的質疑來證明自己的正確，這些特質組合起來叫什麼？叫做『邪教』。</p><br />\n<p>林俊憲表示，民眾黨因柯文哲選總統而生，少了柯本會出現泡沫化的危機，但民眾黨選擇另一條路，放棄向外尋求更多人認同，而是對內鞏固、提煉，將無法公開發言的柯文哲神格化，最終只會留下最死忠的支持者。</p><br />\n<p>林俊憲指出，已經完全放棄比26%更多的可能性，只在意能否留住純度最高的5%，因為僅僅是5%，就有不分區、補助款，能夠生存下去。</p><br />\n<p>他說，民眾黨為了留住那5%，不斷極化、煽動而產生出的群體，不敢想像會長什麼樣，『少了柯文哲的民眾黨，將比以往更危險』。」</p><br />\n<h3>影后昭姿娘〈愛台灣的孩子〉</h3><br />\n<p>在民眾黨如火如荼熱映中的《諸神之黃昏》，最搶戲的當然還是該黨目前「戲齡最深」的影后昭姿娘。要比裝神弄鬼，民眾黨內的小朋友千萬不要學，這種事很危險，人家阿姨是練過的喔！</p><br />\n<p>2006年5月31日，當時還是北社社員，和信醫院藥劑科主任的陳昭姿，就寫了一篇〈愛台灣的孩子〉：</p><br />\n<p>「前幾天，九歲的兒子問爸爸，如果他有一顆長生不老藥，他會給誰吃？爸爸回答他，一個人長生不老沒意思，所以他自己吃半顆，另外半顆給媽媽吃。</p><br />\n<p>問過後，兒子竟然接著告訴我們，如果他有兩顆長生不老藥，第一顆要給兩個總統吃，二顆給爸爸媽媽吃！</p><br />\n<p>我們很清楚，他心目中的兩個總統指的是李登輝先生與陳水扁總統。聽完兒子的話，我禁不住緊緊的擁抱著他！</p><br />\n<p>兒子沒問我是有道理的，因為他早已經知道，媽媽盼望李前總統長長久久健康平安，而且還公開許願，希望捐獻一年壽命給他。</p><br />\n<p>我猜想，他因此推論，如果我有一顆長生不老藥，必定會直接送給登輝先生，所以就沒有問我。</p><br />\n<p>另外，他也知道，媽媽最愛登輝先生與阿扁總統，所以他的第一顆長生不老藥先送給兩位總統，一定是符合媽媽心願的，而他也深愛爸爸媽媽，所以第二顆長生不老藥不是留給自己，卻是送給爸爸媽媽吃。」</p><br />\n<h3>「示現菩薩」為何要買億萬豪宅？</h3><br />\n<p>要判斷一個新興宗教，是否屬於邪教？其中有個很重要也很容易分辨的指標，就是教主及其家人是否聚斂錢財？</p><br />\n<p>鄉民們請牢記，所有的邪教教主，都不會像他們所標榜的「不食人間煙火」，而且剛好相反，他們都是像柯文哲夫妻一樣，就是徹頭徹尾的貪婪暴發戶。在聚斂錢財這一點上，歷史上所有的邪教組織，無論目標和手段，都有著驚人的一致。</p><br />\n<p>一個剛參選總統玩幾個月的候選人，就急著用現金買4千萬的商辦，還像逛精品店一樣的選購億萬豪宅。從1996年開放總統民選以來，從未有任何一個像柯文哲夫妻這麼厚顏無恥的候選人，敢公然做出這麼下流的行為。</p><br />\n<p>恥度超另類的昭姿娘，18年前要教育孩子，給阿扁半顆「長生不老藥」；如今的昭姿娘，還會給阿北另外半顆「長生不老藥」嗎？「示現菩薩」應該也不用買億萬豪宅吧？</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-09-12/936215\" target=\"_blank\">USB揭露「小沈1500」柯密帳？陳佩琪：不知道 對柯講錢都覺得她囉嗦</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-09-12/936211\" target=\"_blank\">強調柯家錢正當清白 陳佩琪揭露1628萬元金流來源</a></p></p>", "link": "https://newtalk.tw/news/view/2024-09-13/936219", "published_my": "240913 044256", "site": "newtalk", "label": "全部"}
{"title": "投資人預期聯準會即將降息 美股多收高", "summary": "（中央社紐約12日綜合外電報導）華爾街股市主要指數今天多半收高，主因投資人預期聯邦準備理事會（Fed）下週將降息，持續逢低買進科技股，擺脫本月剛開始時的消沉。", "link": "https://www.cna.com.tw/news/afe/202409130010.aspx", "published_my": "240913 044523", "site": "cna", "label": "國內財經"}
{"title": "投資人預期聯準會即將降息 美股多收高", "summary": "華爾街股市主要指數今天多半收高，主因投資人預期聯邦準備理事會（Fed）下週將降息，持續逢低買進科技股，擺脫本月剛開始時的消沉。\n\n      道瓊工業指數上漲235.06點或0.58%，...…", "link": "https://ec.ltn.com.tw/article/breakingnews/4798739", "published_my": "240913 045403", "site": "ltn", "label": "即時"}