{"title": "巴爾的摩一年出口煤炭2500公噸　估封港六周對印度影響最大", "summary": "<img alt=\"巴爾的摩一年出口煤炭2500公噸　估封港六周對印度影響最大\" src=\"https://cdn2.ettoday.net/images/7566/c7566083.jpg\" /><br /> 散裝船運業者指出，巴爾的摩是美國煤炭的重要出口地，每年出口2,500萬公噸煤炭，巴爾的摩凱伊橋(Francis Scott Key bridge)被「達利輪」撞塌，將對西維吉尼亞州和美國煤炭開採業產生重大影響，這個災難估計會使美國最大煤炭出口中心的煤炭貿易「被凍結」數周，受影響最大的將是最大買主國印度。目前業界估閉港時間約六周。 <a href=\"https://finance.ettoday.net/news/2708575\" target=\"_blank\">《詳全文...》</a>", "link": "https://finance.ettoday.net/news/2708575", "published_my": "240328 040000", "site": "ettoday", "label": "即時新聞"}
{"title": "台日商機媒合大會大型日商採購意願強　促成1.5億美元商機", "summary": "<img alt=\"台日商機媒合大會大型日商採購意願強　促成1.5億美元商機\" src=\"https://cdn2.ettoday.net/images/7567/c7567615.jpg\" /><br /> 為協助我國企業拓展日本市場，經濟部國際貿易署委託外貿協會於昨(27)日舉辦「2024年台日商機媒合大會」，邀集44家日本企業與205家台灣企業進行298場次洽談，活動創造近1.5億美元商機。 <a href=\"https://finance.ettoday.net/news/2708577\" target=\"_blank\">《詳全文...》</a>", "link": "https://finance.ettoday.net/news/2708577", "published_my": "240328 040500", "site": "ettoday", "label": "即時新聞"}
{"title": "美國庫存增加 國際油價下跌", "summary": "（中央社紐約27日綜合外電報導）美國原油及汽油庫存增加，削弱了供應收緊預期因素帶來的影響，國際油價今天下跌。", "link": "https://www.cna.com.tw/news/afe/202403280006.aspx", "published_my": "240328 041858", "site": "cna", "label": "國內財經"}
{"title": "美國庫存增加 國際油價下跌", "summary": "美國原油及汽油庫存增加，削弱了供應收緊預期因素帶來的影響，國際油價今天下跌。\n\n      紐約商品交易所西德州中級原油5月交割價下跌0.3%，來到每桶81.35美元。\n\n     ...…", "link": "https://ec.ltn.com.tw/article/breakingnews/4622013", "published_my": "240328 043003", "site": "ltn", "label": "即時"}
{"title": "誰是沒穿褲子假老二？Y’s Day｢週三青年日｣邀專家談民調科學方法", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>27日晚上台灣公共策益、台灣智庫、台灣青年基金會、台灣教授協會、福和會、中央廣播電台、新頭殼、台灣公民人權聯盟、台灣勵志協會、亞洲政經與和平交流協會及US Taiwan Watch美國台灣觀測站、台灣青年法律人協會、Hello Taiwan等團體，共同於思享森林舉辦Y’s Day「週三青年日」第46場活動（「看見台灣」系列第15場），主題是：「海水退潮了，到底誰沒穿褲子？如何科學地了解當代青年意向」。</p><br />\n<p>本場活動主持人東吳大學政治系助理教授陳方隅開場時提到，政府施政需要考量民意、選舉的策略也奠基於民意，因此預估民意相當重要，若僅僅是憑感覺隨意調整數字，很可能淪為「民調」（ㄊㄧㄠˊ）。本次總統大選期間也有候選人在民調數字上有許多辯論，如抽樣誤差的%數、以及對於民調準確度的質疑等，甚至有網紅在自己的直播間做民調並聲稱其樣本數非常大、柯文哲的支持度高達90%，因此賴清德支持度高過50%以上的民調一定是假的。種種事件讓大眾對於「民調」多了許多關注與討論，因此今天邀請各路民調專家分享民調的科學方法，了解民調的各種眉角與做法。</p><br />\n<p>身兼台灣公共策益召集人的台灣智庫副執行長董思齊說，在人文社會學科領域裡，統計學被視為探究真實世界的科學方法，而科學民調的前提則是透過嚴謹的研究設計來解決抽樣方法、樣本數量與問卷設計等課題，同時探究真實的社會樣貌。也因為民調具有一定程度的專業門檻，同時需要龐大的經費，因此傳統上都是由媒體或專業民調機構來進行。然而，由於數位科技的進步與生活型態的改變，導致傳統探測民心歸依的統計與抽樣方法面臨極大的挑戰，其中，青年朋友的意向又特別難以測量。至於誰比較準？往往要等「海水退了才知道誰沒穿褲子」。</p><br />\n<p>董思齊指出，選舉當中，任何民調的消長都會影響選舉結果及候選人選舉策略，包含棄保效應、從眾效應、西瓜效應等選民策略性投票，在在顯現民調的重要性。隨著各式各樣的民調方式推出，卻不見得都能符合嚴謹的科學研究方法，讓許多人擔心民調會越來越變成選舉策略武器，甚至成為中國介選的工具，進而撕裂台灣社會，因此國人必須對民調有更科學與更正確的認識。而另一方面，與科學地了解當代青年意向同樣重要的是，如何讓青年的觀點與想法可以系統性地透過可被信任的媒介傳達出來，而不是被某些單位或政黨單方面宣稱代表青年的意見，才能讓青年的心聲與期盼能有和其他世代溝通的可能，同時也才能促進台灣社會的團結與進步。</p><br />\n<p>政治大學選舉研究中心研究員蔡佳泓認為，研究人們的特徵、理念和態度與其行為的關連是民調的有趣之處，如一個人從支持候選人到真的為其投下一票，中間的因素能否被捕捉、觀測？這些都需要許多細緻的處理才能回答。首先解答常見的疑問：「民調問得到年輕人嗎？」蔡佳泓表示，目前選研中心經常使用市話樣本以及手機樣本接觸受訪者。市話樣本來自於電話號碼簿抽樣，不包含離島地區。</p><br />\n<p>蔡佳泓以預定完成800個樣本為例，接通率約為3成8，成功率5%。換句話說，要打16000通才能成功訪問到800人。而手機樣本部分，雖然比較不會出現傳真機、答錄機，但是電話停話、改號、故障、空號的比例相當高，不過拒訪率只有個位數，加減之後，成功率也是5%。蔡佳泓指出，雖然手機樣本的結構比較年輕，但是跟市話樣本合併之後，整體的年齡還是偏高，教育程度偏高，有可能需要改進市話與手機樣本的合併方法，很多學者提出不同的方法，但是可能成本比較高，還需要進一步研究。他也提出，另一個常見的問題是「如果年輕人在樣本中比較少，會不會沒有樣本代表性？」</p><br />\n<p>蔡佳泓分享選舉研究中心的經驗，發現變數之間的關係不會因為資料有沒有加權而有不同，比方說哪些民眾有認知到中國的威脅，使用未加權的資料得到的結果跟加權資料一樣。不過如果若要觀察投票選擇的次數分配，有加權的資料的確比較接近最後真實的投票結果，但是民調不是選舉預測，兩者中間需要考慮投票意願以及各種人為與非人為的誤差。蔡佳泓認為，在有限的預算與時間下，目前民調相當準確地反映民眾的態度，市話加上手機的調查應該是主流趨勢，但是可以再精進合併的方式。</p><br />\n<p>東吳大學社會系副教授潘欣欣認為，探討台灣當代青年意向其實就是探討台灣世代差異。潘欣欣首先定義青年為30歲以下，而台灣青年世代有三大謎團：第一，青年及他們的父母絕大多數都在台灣出生成長，他們的雙重認同是怎麼形塑的？放眼世界，雙重認同並不稀奇，但台灣人的雙重認同其中一個是「對於可能侵略我們的政體的認同」，且一般而言，認同會在一百年內逐漸轉為在地認同，但台灣的並沒有完全轉化，這是相當值得探究原因的議題。其次，男女支持性別平等的差距為何逐漸擴大？在上一代，或許因為較沒有性平教育、社會上因傳統觀念也少有性別平等的討論，但這一代的青年應該是台灣有史以來接受過最多性別平等教育與資訊最為開放的世代、能夠在豐富的管道中夠獲得資訊，但為什麼男性與女性的性別觀念差距比上一代更大？第三，台灣民主制度與實踐從他們出生以來就跟陽光空氣水一樣存在，反體制的民粹主義傾向從哪裡來？甚至在青年參政的重要議題：18歲公民權的支持度上，青年並沒有特別支持，代表青年們一方面覺得在社會上沒有被賦予足夠的發聲權利，一方面卻也在青年參政的支持度上沒有預期中的正面反應。</p><br />\n<p>潘欣欣分享她和學生的討論，學生表示，因為對於同學的判斷與認知能力沒有信心，所以決定犧牲小我，即放棄自己的公民權、轉而反對18歲公民權。潘欣欣認為，若要更精準地捕捉青年的民調意向，應該以焦點團體研究以及實驗民調法重新檢視台灣戰後發展的理論與實證發現。</p><br />\n<p>淡江大學大陸研究所助理教授洪耀南指出，思考民調作法前應先釐清「為什麼要做民調？」才回頭檢視現有的方法是否是最佳選擇。是想了解同一時間段內的投票意向變化嗎？還是了解單一切面時間的支持度？不同的目的應適用不同的方法。以投票意向變化為例，若要追蹤過程的變化需要大樣本，以萬為單位進行統計，同時搭配焦點座談等，而每一間民調公司的民調方式和抽樣有所差異。洪耀南分享從美國獲得新的預測政治市場的方式，將事件視為股票、當作交易的項目，並納入參與者進行預測的方式，而其中有幾種模式，如落點型、共識型以及創意型。</p><br />\n<p>洪耀南認為，預測市場的優勢在於現在就能預測2028的選舉結果，過去也遭中選會質疑是民調，但洪耀南表示，市場預測並沒有抽樣，嚴格來說不能算是民調，僅僅是一種預測工具。他也曾替疾病管制局做了登革熱、流感等疾病的預測，發現最能夠準確估計的兩種人是分別是台大醫院醫生以及整理疾病資料的工讀生，顯示若有足夠前線的角色參與預測，則能夠獲得較精準的結果。以美國的應用案例來看，美國將這些模式用以反恐，透過情報扁平化、納入情報人員協助預測，若預測正確則有升官或加薪等回饋提高參與誘因。最後洪耀南提醒，工具的使用需要回應最終想要解決的問題，而民調應該是各陣營選舉定位選戰情勢的參考，不應過度倚賴。</p><br />\n<p>東森民調雲執行長謝惠玲分享，從結果來看，海水退了之後，東森民調雲的民調一向相當精準，因此今天來和青年們分享用什麼樣的科學方法來做民調。謝惠玲指出，社群媒體平台上的一般網路調查會以聳動的標題吸引大家進入問卷填答，但這種方式不夠科學，最大的問題在於重複填答的疑慮，也無法掌握填答者的代表性。而東森擁有250萬會員的資料庫，基本資料相當齊全，如年齡、性別、教育程度、地區的分類。進行民調時，首先東森會按照人口比例做第一次抽樣並進行電話訪談。雖然年輕人因為習慣或是對於詐騙的警惕等因素越來越少接起市話，因此東森也在持續思考有哪些方法能夠更加接近年輕人。第二步，東森會將連結發送至會員的簡訊。</p><br />\n<p>謝惠玲認為，比起直接將連結放在誰都能填寫的臉書社團，簡訊發送邀請填答能夠確保更好的抽樣精準度。當然也有人會質疑，收回的資料會不會與現實的台灣人口比例有落差？謝惠玲說，就是因為仍會有誤差，因此收回後資料都會再進行加權以趨近真實的分布。東森民調雲觀察到美國的選舉調查趨勢，發現美國也陸續蒐集各家戶的email或電話號碼、建立會員庫以增加精準度。最後謝惠玲表示，以趨勢而言，年輕人確實較不喜歡面對面互動，因此未來東森會持續研究網路調查的方法，增進民調的精準度。</p><br />\n<p>與談結束後，青年們也針對「年輕人的性平意識落差擴大的可能原因」進行分享、主持人和與會者也提出「民調成本是否會越來越高？」等問題，與談者也深入地一一分析與回答。</p><br />\n<p>Y’s Day「週三青年日」系列活動會持續舉辦，4月3日Y’s Day週三青年日主題是「清明時節想起誰？--尋找台灣民族的先驅者當清明連假你會想起誰？」，邀請陳方隅（東吳大學政治系助理教授）、李筱峰（台灣歷史學家及政治評論家）、藍弋丰（福和會執行主任）、吳亮衡（《故事：寫給所有人的歷史》業務總監）、連楨惠（《尋找湯德章》製片人）與董思齊（台灣公共策益召集人）一同參與。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-03-26/913618\" target=\"_blank\">｢郝龍斌、柯文哲、蔣萬安都有問題!｣ 王世堅曝台智光嗆換警察局長</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-03-27/913711\" target=\"_blank\">郝龍斌簽霸王條款母約 學姊：蔣市府忘了敵人是台智光而非柯文哲!</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-03-25/913485\" target=\"_blank\">｢郝龍斌簽約台智光躺賺25年｣ 黃智賢：柯文哲該配合的一點沒落下</a></p></p>", "link": "https://newtalk.tw/news/view/2024-03-28/913875", "published_my": "240328 043045", "site": "newtalk", "label": "全部"}
{"title": "無照男藏毒開車趴趴走 遇新北霹靂警攔查通通招了", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1444871", "published_my": "240328 043200", "site": "setn", "label": "setn"}
{"title": "美國庫存增加 國際油價下跌", "summary": "美國原油及汽油庫存增加，削弱了供應收緊預期因素帶來的影響，國際油價今天下跌", "link": "https://udn.com/news/story/6811/7861002", "published_my": "240328 043607", "site": "udn", "label": "聯合新聞網"}
{"title": "美股收漲 標普再創新高", "summary": "投資人靜待最新美國通膨數據，以及聯邦準備理事會（Fed）官員對於利率走向的談話，美股主要指數今天收漲，以道瓊漲幅最多，標普則再創新高。\n\n      道瓊工業指數勁揚477.75點或1....…", "link": "https://ec.ltn.com.tw/article/breakingnews/4622014", "published_my": "240328 044503", "site": "ltn", "label": "即時"}