{"title": "南華早報：中國疑供俄羅斯武裝無人機 歐盟考慮制裁", "summary": "「南華早報」引述外交消息人士的說法報導，歐盟握有決定性證據，能證明中國西部新疆地區為俄羅斯軍隊生產武裝無人機，並就此事要求北京回應，且不排除對中國實施制裁。\n\n      歐洲聯盟（EU...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/4865391", "published_my": "241117 040003", "site": "ltn", "label": "即時"}
{"title": "專論》透過自以為擴權來達到自我削權的藍白立委", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>在這個國家活了數十年，觀察政治也久經歲月，從來沒有看過這樣的政黨與立法委員，竟然聰明到如此自我羞辱，自我削權！真是天道寧論。</p><br />\n<p>大法官的存在，與其說要制衡、三權分立，不如精準說是透過解釋憲法，協助人民、司法來強力監督行政。立法權要彰顯的，就是人民期待。現在藍白立委掌控的立法院，要大力阻撓擁有司法權的大法官行使職權，就是助長行政權。現在活生生的可能狀況就是：藍白立委所掌控的立法院通過一大堆可能違憲的法案，然後行政院長藉故不呈請總統公布，或者總統藉故不公布，這個法律就不算有效法律，立法權就變成被關在籠子裡的權力，立法委員變成籠子裡會叫的鳥。有何作用？那時立法委員要利用什麼機制，要求行政單位遵守法規？不就是透過大法官會議來解釋憲法，逼行政權服從。現在封殺大法官，就是封殺立法權逼行政權遵守憲法來運作。毀掉釋憲機關，相當程度毀掉立法權。</p><br />\n<p>其次，不是以前的政黨法律學者、立法委員不知道玩這屆立委，用立法權來箝制、修理，乃至逼行政權就範的招數。而是這些專家、此屆立法委員比較「強悍」、恣意，敢毀棄世界各民主國家政治運作的不成文默契，讓現行政治機制舉步維艱，最後就是行政、立法翻桌火拼。我們不知道誰勝誰負？但最後勝利者，絕對不是立法院立法委員，而是掌控立法委員提名、出路的各政黨領導階層。立法權、立法委員全盤皆輸。更進一步說，憲法既被稱作是人民權利的保障書，也可以說是人民代表權力的保障書。立法院應該是比行政權更希望憲法好好運作。然而這屆藍白立委，就是笨到自我削權卻又自鳴得意。</p><br />\n<p>第三，這次藍白立委玩的很爽，將立法權大幅擴張到幾至沒有辦法制衡的地步。那下一屆若變成民進黨在立法院的席次過半，此時藍白立委搶來的權力他們都可以自然擁有。藍白要怎麼制衡？他們所提出的論述，都可能被民進黨一句：這是藍白立委在上屆立委任內，經過立法院表決通過。此時有過錯都由藍白來承擔，有功勞則多由民進黨獨享。</p><br />\n<p>任何一個國家，中央與地方政府，權力都在行政權手中。沒有憲法及其規範，立法權絕對無法抗衡行政權。我們只聽過握有行政權的人毀憲，沒聽過立法權毀憲。在野黨的國民黨、民眾黨，縱容他們立委這樣毀憲作為，真是二十一世紀未曾目睹之怪現象。</p><br />\n<p>作者 : 林修正/退休副教授</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-11-16/944959\" target=\"_blank\">藍白合推黃國昌選新竹市長？朱立倫：純屬謠言</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-11-16/944976\" target=\"_blank\">不挺翁曉玲！前大法官黃虹霞提6重點：大法官職責是制衡立法機關</a></p></p>", "link": "https://newtalk.tw/news/view/2024-11-17/945000", "published_my": "241117 041022", "site": "newtalk", "label": "全部"}
{"title": "都是親戚！馬祖輿論憂心　人際關係緊密恐致國民法官不足額", "summary": "<img src=\"https://image.cache.storm.mg/styles/smg-800x533-fp-wm/s3/media/image/2023/07/28/20230728-054739_U4040_M875516_261b.jpg?itok=0qLBKzQV\" />上月底馬祖首宗酒駕案致死案，可望成首宗國民法官審理案，但馬祖人際關係緊密，一問之下「原來是親戚」十分常見，輿論憂心恐導致國民法官不足額...", "link": "https://www.storm.mg/article/5275219", "published_my": "241117 043001", "site": "storm", "label": "政治"}
{"title": "快訊／北部3縣市一早大雨特報 注意瞬間大雨", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1565124", "published_my": "241117 044700", "site": "setn", "label": "setn"}