{"title": "「反毒1加1 讓愛1家1」市集登場    萬人齊聚展現守護孩童力量", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>在毒品樣態日益翻新、誘惑手法不斷變化的今日，家庭成為守護孩子最重要的第一道防線。社團法人台灣無毒世界協會2月28日至3月1日，在高雄市文化中心圓形廣場舉辦第二屆「反毒1加1 讓愛1家1」親子共好反毒市集。活動由高雄市議會指導，總統府國策顧問莊維周醫師、立法委員柯志恩、教育部學生事務及特殊教育司科長張惠雯、高雄市議會秘書長黃錦平、高雄市議員黃文益、高雄市毒品防制局副局長郭培榮、國立高雄師範大學副校長李昭蓉、五泰房屋總經理李政哲及醫界、學界與企業界多位代表共襄盛舉。</p><br />\n<p>開幕式由理事長樊文雄醫師及創會理事長吳玉珍醫師率領「反毒英雄大使」政府、民間與企業代表，攜手反毒小警察兒少代表共同宣誓拒毒決心，象徵責任的接棒與世代傳承。現場亦邀請由身心障礙者組成的奇異恩典樂團、晨曦會戒毒更生人合唱團演出，以及空軍航空技術學院醒獅隊祥獅獻瑞與財政部關務署高雄關緝毒犬精彩表演，透過多元演出展現重生與守護的力量。</p><br />\n<p>第二屆活動移師文化中心舉辦，象徵反毒教育走入城市生活與親子日常，透過親子闖關活動、醫療與法律諮詢、教育宣導攤位等多元設計，讓家長不只是參與活動，而是更貼近孩子、開啟對話。活動現場設置近百個市集攤位，涵蓋政令宣導、公益慈善團體、親子手作與體驗遊戲、美食與文化創意、氣墊城堡等內容，打造寓教於樂的反毒行動場域，首日吸引3,000至5,000名親子與市民參與，現場氣氛溫馨而熱烈。</p><br />\n<p>這次市集結合首屆反毒短影音創作競賽，吸引來自北、中、南學生與社會人士踴躍報名，共計徵得86件作品，展現反毒議題跨世代、跨地域的影響力。作品題材多元豐富，從親情故事、校園情境到幫派警示題材，甚至出現致敬電影《功夫》的創意搞笑橋段；創作形式亦橫跨電影敘事風格、電玩遊戲元素，結合AI影音創作、舞蹈編排與嘻哈說唱，以年輕世代熟悉的語言與媒介，傳達毒品危害與拒毒態度，在創意與娛樂之中深化社會宣導與教育意義。</p><br />\n<p>反毒短影音創作競賽總獎金新台幣16萬5,000元，於開幕典禮現場公開頒發。首獎「無毒英雄獎」獲頒3萬5,000，由空軍航校呂安宸等軍校生共同創作的《包租婆的神秘房客》奪得；金門縣金湖國小301班導師張慈玲率領全班學生創作的《蛤？毒品是什麼？小心被扣100點！》獲得「無毒典範獎」及3萬元獎金；「無毒創意獎」則由國立台灣藝術大學視覺傳達設計學系學生羅邦以作品《吸毒者的獨白》拿下，獎金2萬5,000元。</p><br />\n<p>樊文雄表示，「我們希望反毒不只是宣導，而是一場創意運動。當年輕人願意站出來說『無毒才酷』，社會就多一份力量。」當家庭願意傾聽、企業願意支持、城市願意接棒，孩子和青少年就多一份安全與希望。「反毒1加1」，不只是口號，而是一場屬於世代的承諾。</p><br />\n<p>高雄市高師大校友會理事長吳清亮感念母校栽培，捐助20萬元支持活動，並號召校友與師生共同參與，展現大學USR精神。同時，財團法人台灣光罩慈善基金會、財團法人緯創人文基金會、建德工業等企業投入CSR與ESG行動，支持反毒公益，將企業社會責任轉化為守護家庭與下一代的實際力量。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-28/1021956\" target=\"_blank\">二二八紀念草地音樂會雨中登場   緬懷過去、超越傷痛、迎向希望</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-28/1021907\" target=\"_blank\">二二八中樞紀念儀式移師高雄    賴清德：打造和諧、公益、有尊嚴的國家</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-03-01/1021963\" target=\"_blank\">《牽阮的手》228起全球公開上線  田媽媽：盼留下正義善良、公義自由的社會</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-27/1021811\" target=\"_blank\">紀念二二八  鄭竹梅：不要停止記憶、追問  記得那些青年們活著的樣子及理想</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-28/1021964\" target=\"_blank\">快訊》23:49宜蘭縣近海發生規模4.4有感地震 最大震度宜蘭縣南澳、花蓮縣和平4級</a></p></p>", "link": "https://newtalk.tw/news/view/2026-03-01/1021965", "published_my": "260301 022311", "site": "newtalk", "label": "全部"}
{"title": "伊朗革命衛隊警告荷莫茲海峽不安全　船舶停航", "summary": "根據伊朗當地媒體報導，伊朗伊斯蘭革命衛隊警告，荷莫茲海峽因美國與以色列的攻擊而不再安全，許多船舶今天停止通行這條對石油與天然氣運輸至關重要的航道，海峽形同關閉。\n\n伊朗塔斯尼姆通訊社（Tas...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/5354643", "published_my": "260301 024506", "site": "ltn", "label": "即時"}
{"title": "「用老舊飛彈」釀200美軍傷亡？伊朗革命衛隊警告：還沒動用神秘武器", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1800668", "published_my": "260301 024700", "site": "setn", "label": "setn"}