{"title": "牙痛真的會要命！ 日本最新研究：長輩「蛀牙不補」死亡風險飆增1.7倍", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798170", "published_my": "260223 010000", "site": "setn", "label": "setn"}
{"title": "退休僅存20萬！50歲大叔被下屬嘲笑 他靠「這2招」10年後抱回千萬", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1796223", "published_my": "260223 010000", "site": "setn", "label": "setn"}
{"title": "到底有多正？18歲男大生夜衝險猝死 急診醫：載到班花太興奮", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798167", "published_my": "260223 010500", "site": "setn", "label": "setn"}
{"title": "春節花6千住雙人房 客怨房間太髒毛巾黃", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798131", "published_my": "260223 010600", "site": "setn", "label": "setn"}
{"title": "台股金蛇年瘋狂！這7檔規模翻倍增 吸金力道好猛", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1797941", "published_my": "260223 010800", "site": "setn", "label": "setn"}
{"title": "超商換冰拿鐵「店員跳針狂問2字」 真相曝光他傻眼！苦主們好有共鳴", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798173", "published_my": "260223 010900", "site": "setn", "label": "setn"}
{"title": "仙氣調酒暗藏危機 喝下肚小心「胃穿孔」！急診醫示警：最慘喪命", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798189", "published_my": "260223 012500", "site": "setn", "label": "setn"}
{"title": "為什麼百貨公司一樓沒廁所？背後原因超心機網熱議", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798180", "published_my": "260223 012800", "site": "setn", "label": "setn"}
{"title": "油品、建案雙引擎全開！這家衝出歷年最強元月 下一步鎖定綠能", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1797923", "published_my": "260223 013000", "site": "setn", "label": "setn"}
{"title": "移植心臟運送期間遭乾冰凍壞 2歲男童苦撐2個月身亡震撼全國", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798178", "published_my": "260223 013100", "site": "setn", "label": "setn"}
{"title": "睡覺太亮恐影響健康？ 醫點名「3類人」風險高：燈一亮心臟就被迫加班", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798163", "published_my": "260223 013500", "site": "setn", "label": "setn"}
{"title": "珠寶界震撼彈！斯里蘭卡挖出「3563克拉」巨型紫星彩寶 飆126億台幣", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798183", "published_my": "260223 013900", "site": "setn", "label": "setn"}
{"title": "以為是黃金！義大利竊賊闖空門偷走寶盒 屋主傻眼：裡面是我的2塊腎結石", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1798188", "published_my": "260223 014200", "site": "setn", "label": "setn"}
{"title": "管仁健觀點》師大校長為何要把7匹狼名單鎖進黑箱？", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>「人類歷史上最大規模的屠殺，就是房思琪式的強暴。」這句話源自於林奕含的自傳小說《房思琪的初戀樂園》（游擊文化2017），描述的是台南女中數理資優班學生林奕含，16歲時被具有黨國背景，自稱「補教界馬英九」的補習班國文老師陳國星誘姦後，引發痛苦憂鬱的真實記錄和心理描寫。</p><br />\n<p>當年那些具有黨國背景的狼師，在校園裡拉幫結派誘姦女學生，就像狼群獵殺落單的獵物那樣。林奕含在書中形容這些黨國狼師「溫暖的是體液、良莠的是體力、恭喜的是出血、儉省的是保險套、讓步的是人生。」</p><br />\n<p>別小看林奕含年輕，《房思琪的初戀樂園》裡，那段描述男主角狼師李國華，和幾個有相同黨國背景的狼師，聚在一起上貓空小酌閒聊，尤其是提到自己誘姦女學生的場景非常傳神。</p><br />\n<p>「山上人少，好說話。英文老師說：『如果我是陳水扁，就卸任之後再去財團當顧問，哪有人在任內貪的，有夠笨。』</p><br />\n<p>數學老師說：『海角7億哪有多少，但陳水扁光是為了「一邊一國」四個字，就應該被關40年。』</p><br />\n<p>英文老師說：『現在電視在演阿扁我就轉台，除非有陳敏薰。』</p><br />\n<p>李老師笑了：『那麼老的女人你也可以？我可不行，她長得太像我太太了。』</p><br />\n<p>一個漂亮的傳球，話題成功達陣，抵達他們興趣的中心。幾個補教名師就開始吹噓他們的獵豔故事，獵物都是女學生。」</p><br />\n<p>年輕一點的鄉民，或許很難理解奕含說的「房思琪式的強暴」究竟是什麼？他們會天真的以為：女學生被狼師誘姦，並非女學生的錯，只要透過司法追訴狼師，這完全不能與屠殺相提並論吧？唉！本魯只能說：「拜託，你根本不懂國民黨，更不懂國民黨開的法院。」</p><br />\n<p>林奕含為何不敢告狼師陳國星性侵？因為在黨國體制下，當權者的心態就是「家醜不可外揚」。因此國民黨與共產黨一樣，狼師只可以用「家法處置」，但不能依法起訴判決。否則黨國要優先對付的，不是泯滅人性的狼師，而是不聽話的受害女學生。</p><br />\n<p>拙作〈蔣經國為何要把盛竹如拉下主播台？〉，提到1979年東吳大學校長端木愷，本身是全台收費最高的律師，卻勸阻學生想依法控訴外文系狼師邢光祖的行動。因為他知道這種事一旦進了法庭，受害女學生不僅討不回公道，還要先被判通姦罪。</p><br />\n<p>在黨國體制下的台灣，被性侵的女學生還要被判通姦罪？大家別以為這是什麼匪諜造謠，從東吳大學校長端木愷大律師，到作家林奕含的醫師父母，他們的顧慮都不是杞人憂天。</p><br />\n<p>因為「師大7匹狼」的故事，就是黨國體制警告台灣人，一定要乖乖聽話，被狼師性侵時腳要開開，被狼師性侵後嘴要閉閉。否則在黨的英明領導下，小紅帽的結局一定比大野狼更悽慘。</p><br />\n<h3>雨衣怪客為何要在師大圍牆上噴漆？</h3><br />\n<p>1994年3月16日晚上10時，位於台北市和平東路的師大校門外，地理系助教林聖欽發現一名穿著黃色雨衣的女子，在校門左側圍牆用紅色噴漆，寫了「畜生黎建寰強暴女學生」10個大字。</p><br />\n<p>林聖欽抓住了噴漆現行犯之後，立即通知校方。訓導長尤信雄（國文系教授兼任）帶著生活輔導主任盧正中（軍訓教官）及護理師陸映霞，一起前往處理。確認噴漆者是該校國文系三年級吳姓女大生（名字保留）</p><br />\n<p>黎建寰是師大國文系資深專任教授，1938年生於江西省潛江縣，1974年由林尹、高明與魯實先3位教授共同指導的《尚書周書考釋》，獲教育部聘請的9位口試委員審查通過（現由各校自行授予博士所聘之委員已改為自聘且僅需5位），取得「國家文學博士」，學術地位極為尊崇。</p><br />\n<p>至於噴漆的吳姓女大生，當時已26歲，比同班同學大了5歲以上。她說自己獨自北上求學，與同學相處略有困難。黎教授得知她利用假期打工，就要求她請老師吃飯。因為老師教的《孟子》是必修，她不敢拒絕，於是就在學校餐廳請老師用餐。</p><br />\n<p>到了學校餐廳，老師又以現場吵雜，桌面又太寬，談話不易為由，要求她到教授研究室，然後老師就在研究室裡吻她的面頰。她覺得老師的行為不妥，之後就盡量躲著老師。</p><br />\n<p>但之後老師在每次上完課時，都一直邀她再去一次研究室。她以為老師是要為上次的失態跟她道歉，因此應邀前往，結果就慘遭老師性侵。吳姓女大生描述的事發經過是：</p><br />\n<p>1年7個月之前，我再次應邀到研究室，老師一邊對我毛手毛腳，一邊問：「喜不喜歡老師啊？」雖然我一直用手阻擋並護衛衣褲，還說：「老師，你不要這樣子」、「老師，我真的不要！」但最後還是被老師蹂躪得逞。事後老師又多次糾纏，我在老師的研究室內，又被性侵十幾次。</p><br />\n<h3>學生為何貼海報「走了一匹狼」？</h3><br />\n<p>到了3月19日，《中國時報》獨家報導師大國文系女生遭系上教授性侵的案情，原本不願接受校方約談，更堅持不與噴漆女學生當面對質的黎建寰教授，直接向校方提出已準備好的醫師證明，以健康因素向師大遞出辭呈。</p><br />\n<p>3月21日早上，師大召開專案小組會議，分別約談噴漆女大生及黎建寰後，校長呂溪木以「有違師道」批准黎建寰辭呈，3月22日黎建寰的辭呈正式生效。</p><br />\n<p>3月24日國文系主任賴明德，隨即召開緊急系務會議，向系上師生說明校方處理過程；校方則以學生健康因素，要求學生家長赴校將學生領回。</p><br />\n<p>師大女生噴漆事件，在《中國時報》披露後，校方火速讓教授請辭，家長領回學生，看似手段「明快」。但女學會及校外《婦女新知》等聲援團體，對於校方鄉愿的處理手段極為不滿，因此有女學生憤而在言論廣場，張貼一則手寫海報，上面寫著「走了一匹狼」，引起師生廣泛討論。</p><br />\n<p>海報的內容指出：國文系大一女生剛入學，學姊就會叮嚀學妹，小心系上的「三匹大狼與四匹小狼」。例如某一狼師對穿裙子的女學生特別有興趣，會單獨被叫到研究室很多次。</p><br />\n<p>另一狼師的考試方式，是要女學生單獨進研究室背課文，學生和狼師距離不到15公分，狼師還要趁機輕撫女學生，叫女學生不要緊張。若女學生不敢反抗，就進一步伸祿山之爪。</p><br />\n<p>張貼這張海報的師大女學生說，希望校方有專門的管道，讓女學生安心申訴、接受輔導保護，免得多年來向系上反映，總是不了了之。系上多年來總是安排這些狼師，開設必修課程，讓女學生無法迴避這些狼師的騷擾。</p><br />\n<p>媒體廣泛報導這張海報，並在標題上註明「7匹狼」。從此「師大7匹狼」或「國文系7匹狼」，就成了校園狼師的代名詞。</p><br />\n<p>雖然有受訪的國文系校友表示，這個傳聞在系上已流傳多年，學姊也都會叮嚀學妹，對這群狼師也早已見怪不怪了。但系主任賴明德卻說，他在系上這麼多年，從未聽過有什麼「7匹狼」。</p><br />\n<p>不過為了自清，賴明德也強調，系上會發問卷給學生，調查那幾位老師是否真有性騷擾的行為。校長呂溪木則認為，學生不等學校調查就先這樣寫，對校譽傷害很大。</p><br />\n<h3>「明快」為何只有快而一點也不明？</h3><br />\n<p>為了澄清「7匹狼」的謠言，3月28日校長呂溪木親自在學校大禮堂，主持「國文系女同學噴漆控訴強暴案發生及處理經過說明會」，訓導長尤信雄、系主任賴明德、護理師陸映霞及人事室主任張秉良，也都出席說明。</p><br />\n<p>師大一反過去保守形象，針對國文系女學生控訴被教授強暴案，舉行全校說明會，在當時確實是教育界極罕見的做法。出席當天說明會的師大學生也非常踴躍，報載超過400人，但明顯分為分為兩派。</p><br />\n<p>除了聲援女學生的團體，也有穿卡其布大學服的學生，支持校方與系上的做法。國文系甚至還有10名女生具名聯署，要求校方立即開除那名噴漆女學生。因為她平日言行不檢，勾引老師，嚴重毀壞國文系的聲譽，讓今後系上女生畢業後去國高中任教，會被人指指點點。</p><br />\n<p>聲援女學生的代表則懷疑學校究竟是讓黎建寰辭職？還是提前退休？呂溪木校長回復，讓黎建寰以「有違師道」的理由自動辭職，已代表校方最嚴厲的處理方式。訓導長尤信雄也重申保護受害女學生的立場，如果女學生堅持要循法律途徑解決，學校依然會協助。</p><br />\n<p>人事處主任張秉良則說，辭職是黎建寰的自我意願，只要校長同意就可批准，自然也不能向學校要一分錢。但解聘則是要由學校主動提出，還必須經過冗長的調查，之後再送交教師評審會決議通過，最後還要報教育部核准後才能解聘，這麼做曠日廢時，女學生會更不滿。況且教授的解聘權又不在學校，因此讓黎建寰以辭職方式解決，是最「明快」的做法。</p><br />\n<p>但出席的女性學學會成員，台大外文系教授張小虹則質疑師大校方的「明快」。因為校方讓黎建寰自動辭職，只是不想深入追查系上其他狼師的藉口。所謂的「明快」，是只有快而一點也不明，一切都只是為了校方的面子問題。</p><br />\n<p>張小虹主張師大校方應先停止狼師上課，再調查事件經過，最後視結果再考量是否解聘老師。現在卻只是和稀泥的以辭職收場，顯然校方只是鄉愿的想趕快丟掉「7匹狼」這燙手山芋。</p><br />\n<h3>上千名的小紅帽為何上街大遊行？</h3><br />\n<p>「師大7匹狼」即使已被媒體大幅報導，但校方只是快刀斬了黎建寰，其他6位狼師卻毫髮無傷。因為校長呂溪木已經決定，為了慎重起見，決定先將這份「7匹狼」名單鎖進保險箱，待日後詳細調查。</p><br />\n<p>聲援受害女學生的代表，眼見校方態度如此堅決，於是將戰場轉向校外。4月1日民進黨立委葉菊蘭及女學會，在立法院舉行「揭開校園性暴力真相公聽會」。師大女生正式提出「7匹狼」名單，要求校方徹查。</p><br />\n<p>4月15日民進黨立委葉菊蘭及女學會，再次舉行「揭開校園性侵犯的共犯結構」公聽會，由當事者受害女學生提出書面說明，陳述自己的受害事實，以及校方處理的不當過程。</p><br />\n<p>在輿論壓力下，4月30日國民黨立委潘維剛也舉行記者會，公佈了教育部調查報告；但連潘維剛自己也批評此這份報告「語意含糊，官樣文章」。而同一天民進黨立委葉菊蘭及女學會，第3度舉行「落實校園性侵害防治」公聽會。</p><br />\n<p>「7匹狼」經媒體大幅報導，台大、中正、淡江各校也相繼爆發狼師騷擾女大生的醜聞，所有憤怒集結在1994年5月22日這一天爆發。上千名的小紅帽不再單打獨鬥，而是連袂出擊。</p><br />\n<p>當天下午由婦女新知、女學會與各大專院校的女研社，聯合其他支持團體，發動了一場「女人連線反性騷擾大遊行」，大家一起穿著紅衣在台大校門口誓師，然後前往師大，聲援被教授性侵的女學生。</p><br />\n<p>一行人再到教育部前演出諷刺行動劇，要求部長郭為藩，為他處理校園性騷擾案的荒唐言行下臺負責。最後齊聚在立法院前，升起「怒」字旗，追討女性身體自主權，要求將強暴改為公訴罪。</p><br />\n<h3>那位受害的女大生後來怎麼了？</h3><br />\n<p>在輿論壓力下，師大校方解聘了被投訴最多的王姓狼師，隨後周姓狼師因外遇春宮照外流而請辭。之後因廣設大學，4位狼師也都相繼離開師大，轉赴他校誤人子弟。烏煙瘴氣的師大國文系「7匹狼」事件，也就走入歷史了。</p><br />\n<p>當然，鄉民一定會關心，那位受害的女大生後來怎麼了？事發1年後，1995年8月16日《中國時報》第6版報導，本來出面聲援丈夫絕對沒強暴女大生的黎建寰妻子，竟然提告該女大生與黎建寰通姦，經台北地檢署主任檢察覃正祥調查後不起訴。</p><br />\n<p>但黎妻不服，聲請高檢署再議，高檢署發回台北地檢署，由檢察官鍾鳳玲調查後，仍不起訴。黎妻還是不服，再次聲請高檢署再議，高檢署發回台北地檢署，改由檢察官陳進德調查。</p><br />\n<p>1995年12月6日《中國時報》第6版報導，檢察官陳進德調查後，以通姦罪起訴吳姓女大生，之後就沒有任何媒體追蹤此一新聞了。</p><br />\n<p>根據監察委員，之前擔任勵馨基金會執行長紀惠容的文章。1997年高院判決確定，吳姓女大生通姦罪成立，需賠償狼師家屬50萬元。</p><br />\n<p>婦運團體得知判決定讞後，都感到非常錯愕。但知道吳姓女大生已身心俱疲，畢業後也沒有工作，根本付不起這筆錢。解鈴還須繫鈴人，只好由當初聲援她的婦運團體，一起募款籌措罰金，湊錢幫忙她給付法院判的賠償。</p><br />\n<p>看來師大校方還真懂黨國法院的幽默，提前把「7匹狼」名單鎖進了黑箱，原來這才是對受害女大生的「保護」。</p><br />\n<p>黨國體制就是要透過法院判決，警告台灣人一定要乖乖聽話，被狼師性侵時腳要開開，被狼師性侵後嘴要閉閉。否則在黨的英明領導下，小紅帽的結局一定比大野狼更悽慘。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-21/1020735\" target=\"_blank\">管仁健觀點》李貞秀會是壓垮民眾黨的那根稻草嗎？</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-23/1018579\" target=\"_blank\">大罷免志工的故事11》一個公民代號　一場信任實驗 --許美華首度受訪</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-22/1020878\" target=\"_blank\">[影]年假尾聲曬萌犬片！賴清德分享蔡英文帶「樂樂、鳳梨妹」作客官邸</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-22/1020846\" target=\"_blank\">(影)被禁來台5年！中國網紅「陳老師」哽咽告別觀眾 網疑：沒台灣做不下去？</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-02-22/1020867\" target=\"_blank\">川普關稅加碼15%  翁履中：不聽話就重談</a></p></p>", "link": "https://newtalk.tw/news/view/2026-02-23/1020882", "published_my": "260223 014700", "site": "newtalk", "label": "全部"}
{"title": "冬天一到「這類藥」狂賣！這家擴大高附加價值品項 接單動能曝光", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1797927", "published_my": "260223 015800", "site": "setn", "label": "setn"}