{"title": "中國籍快艇非法越界拒檢蛇行翻覆釀2死 國台辦：譴責台灣驅離導致", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>一艘中國籍快艇14日下午1點多越界闖入金門海域捕魚，行經金門縣北碇東1.1浬時遭海巡署人員追緝，該船拒檢蛇行翻覆，海巡人員現場救起4名船員，送往衛生福利部金門醫院救治，2人失去意識經搶救宣告不治。是非不分的中國國台辦回應，以粗暴和危險方式對待中國漁民，導致了這起事件發生，向台方表達「強烈譴責」。</p><br />\n<p>新華社14日晚間近10點以「國台辦：強烈譴責台方驅離福建漁船致兩人罹難」為題報導，報導內容提到，福建一艘漁船在金門海域被台灣驅離，造成船上4人全部落海，其中2人死亡，中國大陸國務院台灣事務辦公室（國台辦）發言人朱鳳蓮「對遇難同胞及其家屬表示深切哀悼與誠摯慰問」。</p><br />\n<p>無視中國籍快艇非法越界拒檢事實的朱鳳蓮抱怨：「對春節期間發生這樣一起嚴重傷害兩岸同胞感情的惡性事件向台方表達強烈譴責」，她說：「我們強烈要求台方立即查明事件真相，協助遇難漁民家屬妥善處理善後事宜。我們正告台灣有關方面，要尊重兩岸漁民在台灣海峽傳統漁區作業的歷史事實，確保大陸漁民人身安全，切實杜絕此類事件再度發生。」</p><br />\n<p>朱鳳蓮宣稱：「多年來，我們秉持『兩岸一家親』理念，為保障兩岸漁民正常作業做了大量工作，特別是在沿海多地設立台灣漁民接待設施，為台灣漁船和漁民提供避風、補給、搶險、救助等相關幫助，反觀台灣方面，一段時間以來，民進黨當局以各種藉口強力查扣大陸漁船，以粗暴和危險的方式對待大陸漁民，這是導致這起惡性事件發生的主要原因」。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-15/908671\" target=\"_blank\">中國快艇非法越界闖金門海域捕魚遭海巡署追緝 拒檢蛇行翻覆釀2死</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-13/908560\" target=\"_blank\">中國山東傳大型滅門慘案！村民：21人被殺包括1醫生2公安2嫌在逃</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-12/908506\" target=\"_blank\">台灣人「不吃中共這套!」余茂春：除了恫嚇台獨 習近平已無計可施</a></p></p>", "link": "https://newtalk.tw/news/view/2024-02-15/908672", "published_my": "240215 023351", "site": "newtalk", "label": "全部"}
{"title": "北約促美國眾院通過軍援包裹法案 勿讓中國壯膽犯台", "summary": "北約秘書長史托騰柏格（Jens Stoltenberg）今天呼籲美國眾議員們通過軍援烏克蘭等國的包裹法案。他指出，如果俄羅斯贏得戰爭，將給中國壯膽。\n\n      史托騰柏格接受路透社訪...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/4578990", "published_my": "240215 023603", "site": "ltn", "label": "即時"}
{"title": "清大碩士面試8連敗！主管點醒「改掉1雷點」秒錄取　網：遇到貴人", "summary": "<img alt=\"清大碩士面試8連敗！主管點醒「改掉1雷點」秒錄取　網：遇到貴人\" src=\"https://cdn2.ettoday.net/images/6022/c6022910.jpg\" /><br /> 參加面試真的有一些技巧要注意，有一名網友近日分享自己的經驗，他從清華大學碩士畢業，原本覺得學歷算不錯，找工作應該不會太難，不料卻連續面試8家公司都失敗，直到第9次跟面試主管聊天，才知道自己犯了1個面試大忌，後來改變回答內容後，很快就收到錄取通知，貼文一出立刻引發網友熱議。 <a href=\"https://www.ettoday.net/news/20240215/2682613.htm?from=rss\" target=\"_blank\">《詳全文...》</a>", "link": "https://www.ettoday.net/news/20240215/2682613.htm", "published_my": "240215 023900", "site": "ettoday", "label": "即時新聞"}
{"title": "管仁健觀點》黃大米與晚安小雞可以「在一起」嗎？", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>資深一點鄉民應該都有印象，以往農曆春節的初一到初五，各行各業幾乎全都休息，回鄉過年，全家團圓。反正年假這幾天也沒什麼新聞，全台送報生也就休息停送報紙，報社每天也僅是象徵性的只印一張，等初六再一起補送。</p><br />\n<p>但進入網路時代，即使沒人送報，連超商都不賣報了，可是網路上的新聞依然熱鬧滾滾。國內沒新聞，國外可以有。政商沒新聞，網紅可以有。像今年的農曆年假，網路新聞全被這兩位翻了車卻還要硬拗的鐵齒網紅給霸佔了。而且不約而同的，兩人翻車的地點都在國外。</p><br />\n<p>2024年2月13日《中時新聞網》記者蘇士亨台北報導〈知名作家花21萬住漏水飯店被爆是古蹟 不滿反擊遭網狂酸〉：</p><br />\n<p>「知名作家黃大米先前花21萬元參加高檔遊歐團，沒想到住宿飯店卻踩雷，只要洗完澡淋浴間就淹水，讓她得拿毛巾跪地擦拭地板積水，引發軒然大波，……</p><br />\n<p>粉專『馬卡人妻血淚廚房歷險記』表示有追蹤作家黃大米的義大利行，忍不住google搜尋她控訴漏水的飯店，沒想到竟是義大利重要古蹟，還是佛羅倫斯古城區『最古老』建築，約莫是6到7世紀蓋好，直到18世紀後才改成三間小旅館，後來在建築師操刀下， 塔樓的古蹟外觀重新露出，接著不僅在地下找到古羅馬浴場的熱水浴池，還把出土器具文物變成一座博物館，提供民眾免費入場參觀。</p><br />\n<p>她接著表示地點在百花教堂與烏菲茲美術館旁邊，飯店裡還有米其林二星餐廳，由於是古蹟旅館，房間都比較小，也不是每間都有浴缸，不過經過查閱後，雖然一晚要價四、五萬以上，不過早就被預訂走，在網站上還有高達9.2顆星評價，倘若導遊有講解旅館歷史，想必旅客會抱持欣賞心情入住，並且體驗歷史底蘊，接著強調：『我想我會記起來下次去住，我是歷史控』。</p><br />\n<p>對此，黃大米留言反擊：『如果你能接受住在古蹟裡浴室，在淋浴時會不斷有水噴出來的房間，那是你的事情，但我就是傻眼，欣賞古蹟跟住在房間有狀況的古蹟是兩件事情』，接著怒氣沖沖表示：『沒有住在那樣的房間三個晚上~~你們憑什麼說沒問題~~未經他人苦~~莫勸他人善』，最後不禁反問：『這麼喜歡古蹟~~不是應該要更保護古蹟嗎~~浴室會噴水的房間~~~這樣真的是對古蹟好嗎』，沒想到大批網友無法接說她此番說法，紛紛留言嘲諷。」</p><br />\n<p>無獨有偶的，以探勘廢屋及靈異景點的網紅「晚安小雞」，也在柬埔寨翻車了。2024年2月14日《TVBS新聞網》編輯蕭達多報導〈晚安小雞遭逮！PTT鄉民狂轟「活該死好」：社會亂源〉：</p><br />\n<p>「網紅『晚安小雞』過年期間直播稱在柬埔寨『凱博園區』遭毆打、搶錢等，引起輿論譁然。事發二日，柬埔寨當局今（14）日表示，『晚安小雞』已遭拘留，警方將依當地法律控訴他誹謗，另經相關單位確認，『晚安小雞』並無被毆或遭搶。</p><br />\n<p>消息一出，PTT鄉民對此批評，『台灣網紅真的夠了，一堆惹事的』、『死好！最好被關到哭』。</p><br />\n<p>『晚安小雞』以探勘廢屋、靈異景點等，在網路上頗有名氣，但其人紅是非多，……而『晚安小雞』12日晚間，聲稱到柬埔寨的『凱博園區』探險，直播期間遭到不明人士喝斥驅離，疑遭對方毆打時「晚安小雞」還脫口說：『怎麼會有槍』，畫面在一陣混亂後直播畫面中斷。</p><br />\n<p>13日清晨，『晚安小雞』的親友開直播稱，聯絡不到他人，其妻『愛婆』更是泣不成聲。13日下午，『晚安小雞』再次直播，只見他全身狼狽不堪，並在倉皇奔跑間解釋12日晚間遭毆打、搶錢等，即關閉直播。</p><br />\n<p>事件疑點重重，質疑造假聲浪不斷，網紅『四叉貓』（劉宇席）先對此指出，若真有搶劫情事，搶匪留一台手機給他求救實在不合常理，再經畫面細節比對發現，『晚安小雞』直播逃竄的地點已於海灘渡假村附近，不解為何其要在那邊慢跑，要是真的有難，何不向飯店求救。</p><br />\n<p>與此同時，刑事局比對直播畫面，研判地點應為『凱博園區』旁邊已廢棄的『金水園區』，並非直播聲稱之『凱博園區』。</p><br />\n<p>柬埔寨當局今天表示，「晚安小雞」已被拘留，警方將控訴其誹謗；刑事局證實，『晚安小雞』上午被帶到西港警局製作筆錄，認定其直播內容遭軍裝人士毆打、搶劫等情事，涉散布不實訊息，按類似案例參考，當地警方可能朝煽動歧視、提供虛假申報、干涉公職行使等罪偵辦移送。」</p><br />\n<h3>黃大米的黑歷史懶人包</h3><br />\n<p>號稱是在寫職場版「心靈雞湯」的網紅黃大米，春節期間與粉絲參加歐洲旅行團，在臉書上痛批每人團費21萬，卻住到一間浴室會漏水的房間，每晚還要跪著當灰姑娘擦地，品質讓她相當失望，引發網路關注。</p><br />\n<p>之後該團領隊也在臉書PO文，針對黃大米的抱怨逐一回應，也表示這樣的不實指控，造成旅行社很大的傷害。另外也有團客主動表示，團上20幾位團員並沒有覺得行程內容或飯店設施，有像黃大米形容的如此糟糕。</p><br />\n<p>黃大米既然是以職場版「心靈雞湯」的網紅當作人設，照理說待人處事的度量應超乎常人，出國旅行成了團體中的「奧客」，還行諸文字在網上討拍，這簡直就是自我毀滅。</p><br />\n<p>不過黃大米會這麼做，鄉民們也不意外。因為根據網上流傳的〈黃大米黑歷史懶人包〉，這次的翻車就不是偶然，而是必然。</p><br />\n<p>2020年〈推薦條子鴿的書助他出道〉，隔年9月條子鴿業力爆發，黃澱粉出來切割痛罵條子鴿說謊精，說自己識人不清</p><br />\n<p>2021年6月〈配合粉絲黑高端〉，轉述粉絲留言說美國人可以選三種疫苗，台灣人可以選高端聯亞跟龍巖。有網友跟她意見不一樣，她直接罵人1450。</p><br />\n<p>2021年9月〈開團購玩弄文字呼嚨粉絲〉，開麝香葡萄團購去凹廠商，利用「重量差 -10%」的模糊地帶，表面上價格比較便宜，但實際上粉絲收到的是比較輕的水果。</p><br />\n<p>同個廠商合作的中古小姐寫文章暗示這件事，並且要求廠商對自己粉絲負責，廠商為了黃澱粉的品德問題，被迫花錢安撫去中古小姐的粉絲。</p><br />\n<p>另外同個廠商的櫻桃團購品質出問題時，黃澱粉裝聾作啞而且在粉絲抗議的時候羞辱粉絲。</p><br />\n<p>2022年6月〈潑中古小姐髒水〉，上宅女小紅頻道抹黑中古小姐說對方霸凌她，絕口不提自己團購玩弄數字的問題。</p><br />\n<p>2023年2月〈賜廚餘給遊民吃〉，把沒吃完火鍋廚餘包給遊民，自以為上帝，還發文表揚自己。被炎上後還去找遊民給對方錢，並且讓遊民協助解釋自己很開心。</p><br />\n<p>2023年9月〈抱怨陽台太大〉，發文抱怨自己一年前在高雄買的房子陽台太大，嫌棄高雄那麼熱陽台根本沒用，花的錢可以用的室內坪數變小引起爭議。</p><br />\n<h3>晚安小雞的過往爭議</h3><br />\n<p>至於另一位翻車的網紅晚安小雞，宣稱直闖柬埔寨詐騙園區，被抓到後竟然能夠脫逃。但很多鄉民都質疑他是為了賺流量而自導自演，因為疑點實在太多。</p><br />\n<p>例如網紅四叉貓就查出晚安小雞被抓的地點，根本不是詐騙園區，而是一處工地。還有就是逃出後宣稱頭髮被警衛剃掉，衣服有被撕爛。但是頭髮被剃得太整齊，衣服看起來更是用剪刀剪的，怎麼看就是很假，明顯的就是「加工被虐」？</p><br />\n<p>晚安小雞在柬埔寨的直播爭議，已經被很多鄉民質疑，根本就是自導自演的造假影片，何況他的信用比黃大米更差。2024年2月13日《中時新聞網》記者翁語岑報導〈晚安小雞闖柬埔寨遭痛毆 過往爭議全被挖「騙發財金、騙有鬼」〉：</p><br />\n<p>「直播主『晚安小雞』多以靈異地點、廢棄大樓探險等題材直播。昨（12日）晚夜闖柬埔寨詐騙園區直播，沒想到疑似遭發現，突襲毆打後失聯，稍早直播表示順利逃出卻遭網友揭發疑點重重，狠酸：『根本在演戲』、『還有時間直播不逃命』，連帶過往爭議全被挖出。</p><br />\n<p>2020年11月，晚安小雞到台北市鄭州路上某廢棄醫院探險，意外發現一具僅剩半身的風乾屍體，報警後讓死者家人找到失蹤親屬，晚安小雞也因此事暴紅。</p><br />\n<p>2022年初，晚安小雞與攝影師、法師等一行人闖進台中市北區一廢棄大樓，表示有小女孩陳屍於此，現場焚燒金紙祭拜，大樓住戶氣到報警，隨後他辯稱是為了超渡亡靈才會現場舉行法事焚燒金紙，被依公共危險、侵入住宅及妨害名譽等罪嫌函送台中地檢署偵辦。</p><br />\n<p>還曾在鬼月期間闖入金門縣花崗石醫院錄影，描述裡面有許多靈異鬧鬼現象，慘遭金門縣政府報警提告，讓他登報道歉，並澄清醫院內沒有鬧鬼。</p><br />\n<p>在連續兩次被告後，晚安小雞爭議事件風向轉變成『毆打』、『販賣假發財金』等。</p><br />\n<p>2022年10月到台南市仁德區某中學直播，遭到不明人士毆打，驗傷並向警局報案、到彰化縣員林市的黃金帝國大樓探險，遇持刀的流浪漢襲擊，不過由於被追殺時，晚安小雞持續介紹賣貨，令大批網友質疑是否為自導自演。</p><br />\n<p>2023年5月，晚安小雞直播表示，從『香港嗇色園黃大仙祠』拿到了兔年發財金正版錢母，限量販售，卻遭黃大仙祠打臉，從未製作或發放任何所謂的招財錢母，也並未販賣過此商品。</p><br />\n<p>此外，晚安小雞還曾向粉絲謊稱和紫南宮合作了一萬條手鍊，經過廟方過爐加持，此商品連廟裡都沒販售，事後紫南宮跳出澄清『從未跟任何商家合作』，網上打著紫南宮名義的商品全是假的。」</p><br />\n<h3>乾脆今後兩人就「在一起」吧？</h3><br />\n<p>很多鄉民或許都會不解，黃大米與晚安小雞在被鄉民打臉後，就算鐵齒不道歉，但只要不繼續造假，這種事在網路上也燒不了多久的。柯文哲的「一皮天下無難事，越皮越省事」，不就是網紅耍痞的範例嗎？</p><br />\n<p>但黃大米與晚安小雞卻反其道而行，可以下車時不下車，可以翻頁時不翻頁，在網路上硬拗這麼多天，搞到後來人設全毀，信用掃地，這究竟是何苦來哉？</p><br />\n<p>台派鄉民堅信「背後一定有好大的一盤棋」，黃大米與晚安小雞會這麼鐵齒，堅持要在車上與駕駛盤共存亡，就是要幫台中的後母市長擦屁股，免得「毒秀燕」的千面人計畫，持續成為新聞焦點。從林北好油的毒蛋，到您祖媽好豬的瘦肉精。這一系列的造謠計畫，才可以繼續惡搞下去。不過這樣的推論，在進一步的證據曝光前，或許還太過跳躍。</p><br />\n<p>然而黃大米與晚安小雞，都是善於精打細算的「滋事型網紅」。他們在春節期間操作的這一波認知戰，目的就在累積仇恨值，把鄉民的打臉文都歸類為網軍與側翼，這樣就能打著被沙包黨「抄家」的悲情牌，順勢收割韓粉與柯粉的智商稅。</p><br />\n<p>看來黃大米與晚安小雞，這幾天已經越做越順手，乾脆今後兩人就「在一起」，結伴出國幹一票更大的買賣吧？</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-15/908671\" target=\"_blank\">中國快艇非法越界闖金門海域捕魚遭海巡署追緝 拒檢蛇行翻覆釀2死</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-14/908600\" target=\"_blank\">引發戰爭一走了之！以色列公布哈瑪斯領導人攜家帶眷地道竄逃影片</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2024-02-15/908672\" target=\"_blank\">中國籍快艇非法越界拒檢蛇行翻覆釀2死 國台辦：譴責台灣驅離導致</a></p></p>", "link": "https://newtalk.tw/news/view/2024-02-15/908670", "published_my": "240215 025139", "site": "newtalk", "label": "全部"}