{"title": "年輕人社群媒體成癮 韓國禁全國學生課堂上用手機", "summary": "韓國國會今天通過法案，禁止全國學生在校上課期間使用手機或其他數位裝置。反映愈來愈多人對於年輕人重度使用社群媒體所帶來的影...", "link": "https://udn.com/news/story/6809/8967749", "published_my": "250828 040008", "site": "udn", "label": "聯合新聞網"}
{"title": "指示加強宣導「交通安全月」卓榮泰：全面提升停讓文化與道安意識", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>行政院長卓榮泰27日主持中央道路交通安全會報114年第3次會議，他致詞時表示，交通安全攸關國人生命健康，為提升全民道路安全意識，請中央各部會及各縣市政府積極推動9月份「交通安全月」的宣導工作，以建立更全面的停讓文化與道安意識。另為因應校園即將開學，請教育部強化交通安全課程及宣導活動，避免學生無照駕駛，降低學生交通意外事故。另應調查各級學校的大眾運輸需求，媒合提供交通部公路局，增加大眾運輸服務，以提升學生通學交通安全。</p><br />\n<p>卓榮泰致詞時提到，9月份為交通安全月，期待用路人提高守法意識，有效降低各交通意外事故發生，維護民眾安全。交通安全攸關國人生命健康與家庭幸福，政府責無旁貸，除了持續推動「永續提升人行安全計畫」，此次會議由教育部報告「青少年無照騎（駕）車防制作為」；另請內政部報告「毒駕防制對策及執法作為」；並由台北市政府分享「台北市行人交通安全精進作為」，以供其他部會觀摩學習，期盼各相關部門納入委員意見，精進各種道路交通安全防制作業。</p><br />\n<p>隨後，卓榮泰在聽取交通部「全國道路交通事故統計分析及道安推動計畫辦理情形追蹤」報告後指出，今年1-5月整體「30日死亡人數」為108年以來最低，行人死亡為歷年第二低；機車、高齡者、酒駕、兒少的死亡人數均較112年減少；惟114年1至5月整體事故件數及受傷人數較113年同期增加，顯見113年有成效，114年仍有努力空間，感謝各單位共同努力，請持續加強各項道路交通安全改善措施，以提升交通安全。</p><br />\n<p>卓榮泰續指，114年1至5月的「30日死亡人數」與112年同期相較，以台南市增幅最多、行人以高雄市增幅最多。另台南市、新竹縣、嘉義市連續4個月以上未達目標值；行人部分為高雄市連續5個月未達目標值。交通部已啟動「道安提升小組」，請各縣市政府配合，以釐清問題，並研訂適切的防制措施。各縣市有不同的地理環境與交通因素，指標訂定是為互相鼓勵及學習。另有關114年度各部會道安行動計畫辦理情形，請交通部就4項未達標的關鍵績效指標，依規劃期程加速辦理。</p><br />\n<p>關於教育部「青少年無照騎（駕）車防制作為」專案報告，卓榮泰指示，請教育部持續掌握學生無照駕駛違規情形，強化相關交通安全課程及宣導活動，使學生瞭解無照駕駛的危險，並聯繫家屬共同負起輔導責任，避免無照駕駛或衍生偏差行為，以降低學生交通意外事故。卓榮泰亦責成教育部持續配合交通部推動機車駕訓制度，以降低交通意外事故，並協助調查各級學校需求，媒合提供交通部公路局，鼓勵學生搭乘大眾運輸，提升通學交通安全。</p><br />\n<p>卓榮泰另提及，在微型電動二輪車方面，需建立完整培訓機制，提供具體可用的道路安全教育內容。針對台北市政府「台北市行人交通安全精進作為（含行人友善區）」專案報告，卓榮泰感謝台北市政府提供經驗分享，儘管各縣市道路環境、生活型態及用路習慣不盡相同，但在落實執法、教育宣導、各重要路口改善工程等方面擁有共同目標，請各行政部門持續推動各項工作，同時參採此報告，讓各縣市互相觀摩交流、共同精進，建立更安全的行人友善環境。</p><br />\n<p>有關內政部「毒駕防制對策及執法作為」專案報告，卓榮泰直言，毒駕已造成交通安全及治安重大威脅，請內政部警政署等相關單位儘速推動毒品唾液快篩試劑的實務運用，也請交通部增修毒品唾液快篩檢測的相關法規，以防止毒駕危害公共安全，確保民眾生命及財產安全。針對「114年交通安全月整體規劃」，卓榮泰強調，提升全民道路安全意識，強化社會對交通安全議題重視，為推動道安工作的重要關鍵指標。</p><br />\n<p>卓榮泰敦促，請中央各部會及各縣市政府積極合作，共同推動9月份交通安全月宣導工作，並發揮政府影響力，號召民間企業踴躍參加，透過指標性科技產業的參與，及深入偏鄉地區推廣交通安全觀念，進一步擴大宣導成效，建立更全面的停讓文化與道安意識，例如「車輛慢看停、行人安全行」，讓駕駛人與行人共同負擔社會責任與道路交通安全責任。他並期許交通安全月達到預期目標，每年均朝更進步的方向前進。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-27/990221\" target=\"_blank\">AI行動內閣2.0 調整隊形 政院：共有16位閣員調整異動</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/990090\" target=\"_blank\">藍委稱閣揆卓榮泰為「濫砍預算」道歉  行政院駁斥：曲解原義</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/989966\" target=\"_blank\">造謠藍白刪預算? 卓揆：並非造謠 確實很多是刪除</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-27/990243\" target=\"_blank\">轟內閣改組令人失望  朱立倫：主導大罷免的人都沒事　</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-27/990134\" target=\"_blank\">此波內閣改組的正副首長可望達9人 預計8/28宣布</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-27/990190\" target=\"_blank\">「部長加次長」改組傳多達15人異動 財經雙箭頭：龔明鑫和葉俊顯</a></p></p>", "link": "https://newtalk.tw/news/view/2025-08-28/990335", "published_my": "250828 040638", "site": "newtalk", "label": "全部"}
{"title": "熱門股／ABF四雄身價喊漲 外資評他目標價翻番", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1710686", "published_my": "250828 041000", "site": "setn", "label": "setn"}
{"title": "美明尼蘇達州校園槍擊3死數十傷　學童還原槍案現場", "summary": "美國校園槍擊案今天再起，造成多人死傷。5年級生哈斯內回憶槍聲響起時，他鑽到長椅下抱住頭，朋友衝上前「整個人趴在我身上」，卻不幸背部中彈，目前已被送往醫院。哈斯內槍下驚險生還，心裡超怕朋友會出...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/5158800", "published_my": "250828 041504", "site": "ltn", "label": "即時"}
{"title": "金融時報：中國擬大增AI晶片產量　降低對輝達依賴", "summary": "（中央社北京27日綜合外電報導）英國「金融時報」今天報導，中國晶片製造商尋求明年將人工智慧（AI）晶片產量提高至目前的3倍，以盡快降低對美國AI晶片大廠輝達（Nvidia）的依賴。", "link": "https://www.cna.com.tw/news/aopl/202508280007.aspx", "published_my": "250828 041505", "site": "cna", "label": "國內財經"}
{"title": "金融時報：中國擬大增AI晶片產量　降低對輝達依賴", "summary": "英國「金融時報」今天報導，中國晶片製造商尋求明年將人工智慧（AI）晶片產量提高至目前的3倍，以盡快降低對美國AI晶片大廠輝達（Nvidia）的依賴。\n\n      路透社報導，據「金融時...…", "link": "https://ec.ltn.com.tw/article/breakingnews/5158802", "published_my": "250828 042103", "site": "ltn", "label": "即時"}
{"title": "台灣民主的下一頁 Y’s Day「週三青年日」探討大罷免後的公民力量", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>27日晚上台灣公共策益、台灣智庫、台灣教授協會、台灣青年世代交流協會、台灣青年基金會、中央廣播電台、新頭殼、台灣公民人權聯盟、台灣勵志協會以及US Taiwan Watch: 美國台灣觀測站等單位等團體，共同於思享森林咖啡廳舉辦Y’s Day「週三青年日」第120場（「看見台灣」系列第38場），主題：「民主的下一頁：大罷免後的公民力量」。</p><br />\n<p>主持人、《有理文化》總編輯涂豐恩表示，大罷免潮無論結果如何，都是台灣歷史的重要進程，值得被完整記錄。罷免過程中，大家多半忙於應對事件，鮮少有時間停下來好好看看。然而，身為出版單位，也同時以歷史研究者的身分，他認為有必要進行長時段的回顧，才能從最早到近年的罷免案例中，發現許多值得深入探討的議題。</p><br />\n<p>涂豐恩進一步指出，台灣主流媒體的視角往往受限於政黨政治，報導焦點多集中在藍綠政治人物之上，而難以呈現其他聲音；同時，新聞報導習慣短期追逐，後續發展常被掩蓋。然而，第一線參與者的想法與行動見證，往往更能揭示過程中的故事與細節，是沒有親身參與的人無從知曉的，因此這些過程，更需要被紀錄與呈現。</p><br />\n<p>台灣智庫民調與輿情中心主任郭玫岑指出，第一階段罷免結束後，週三青年日曾舉辦回顧講座，並作為第二階段罷免的支持。從當時數據可見，罷免失利不應解讀為社會否定「抗中保台」主張，而是國民黨地方派系動員所致。這並非意味著台灣轉向親中，而是地方派系發揮了關鍵影響力。許多人擔心中國因素介入，但事實上多數台灣人並不希望遭受中國侵略，地方派系才是決定罷免結果的核心原因。</p><br />\n<p>郭玫岑認為，此次罷免展現了台灣公民社會前所未有的能量。不同於太陽花運動有明顯領袖，大罷免潮由數十個罷免團體推動，多半由志工組成，投入專業與心力。雖然結果未達預期，但充分顯示台灣社會的活力。台灣原本就是在一次次挫折中成長，這股能量更應轉化為未來的推動力。</p><br />\n<p>「台灣出來罷」志工李靡靡表示，自己雖然是罷團志工，但並非整體規劃的核心成員，缺乏「鳥瞰視角」，無法掌握大方向的引導。自己不是歷史或政治學者，也是第一次參與社會運動，因此只能分享基層的「地面觀點」，而非提供未來路線的指點。她坦言，罷免結束後，情緒起伏難免，也聽過不少所謂的「罷團鬼故事」。然而，抱怨太多對未來並無助益。</p><br />\n<p>李靡靡指出，作為一般志工，每一種檢討聽來似乎都有道理，但究竟誰對誰錯很難分辨，與其陷在其中，不如先放下。她以阿茲特克帝國歷史與自身家庭經驗為例指出，即便在最艱困的時刻，人們總能保存一些東西，留下屬於自己的文化。對台灣而言，即使局勢再艱難，在情感上也不應放棄，「不用太過擔心，因為總有能留下來的東西」。</p><br />\n<p>罷團志工粘庭瑄表示，自己曾從事政治工作與網路媒體小編，影響了自己對罷免的理解。雖然此次罷免被部分人視為失敗，但她認為「成功與失敗不應只以結果定義」，過程中的努力都不是白費。她提到，726 投票前三天「百工百業挺罷免」的網路行動，雖然只是發文，卻鼓舞了志工，讓大家感到不再孤單，也讓更多人願意表態。即使未過三階，也不能算失敗，因為許多原本不關心的人都因此被喚醒。</p><br />\n<p>粘庭瑄指出，對一般民眾而言，「抗中」過於遙遠，如何與忙碌的生活連結，是未來的挑戰。媒體與網路短片影響巨大，特別是對二十多歲年輕人，因此不能放棄與身邊的人對話，更要記住真正的敵人是中國。她認為，大家行有餘力可以投入基層政治或民防學習，同時接納自己的情緒，懂得休息，才能繼續與他人展開有意義的對話。</p><br />\n<p>《台灣史上最大罷免》主編簡端良從花蓮連線參與，他表示，罷免後雖難免失落，但應記得自己都是歷史的一部分。人因思考而為人，「生而為人，何謂正確」，嚮往自由、不願放棄尊嚴都是人性，真正讓台灣退步的唯有放棄，不用太悲觀。台灣與中國的差別，不僅是兩個國家的分野，更是自由尊嚴與專制墮落的分別。大罷免是最大型的社會實驗，關乎民主與專制的對抗。</p><br />\n<p>簡端良指出，雖然罷免過程艱辛，但許多年輕世代，特別是來自深藍或菁英家庭的人，因反思「何謂人、何謂台灣人」而選擇承擔使命，都顯示大罷免並非徒勞。就像西西弗斯推石般，即使過程重複艱難，也因清醒而能看到希望、改變宿命，並感到驕傲。只要台灣人繼續奮鬥，台灣就不會完蛋，大罷免已為台灣歷史寫下不可抹滅的一頁。</p><br />\n<p>立委沈伯洋表示，2014太陽花運動後，許多人投入基層政治、地方創生，如今又多了民防，顯示運動退場後仍有許多事可做。大罷免一年來的耗損極大，此刻最重要的就是休息，不僅是放鬆，更包含心靈回復與情緒釋放，否則將可能影響下一場社會運動的展開。此次罷免獲得18%藍營、15%白營選民支持，證明這是社會發起的運動，且人民認為立法院需要改變。罷免失敗反映民進黨支持者沒有出來投票，則責任就在政黨本身，需要繼續加強努力。</p><br />\n<p>沈伯洋強調，這場運動的珍貴之處在於遍及全台，而非如以往的社會運動都是發生在台北，未來不應散掉這些能量。各地可透過讀書會等方式持續交流，在議題發生時才能迅速行動。台灣有許多人權NGO，但以國家安全為名並與地方連結的組織極少，未來可以加強資源媒合與組織架構，讓社會能更有韌性地面對挑戰，並針對未來可能遇到的危機提早做出因應。</p><br />\n<p>與談結束後，主持人和青年們也針對「為什麼罷免在某些人眼裡不正當」、「青年基本法下如何拓展組織」、「未來立法院會發生的事情及如何預防」、「中國如何看罷免的結果」等提出問題，與談者也深入地一一分析與回答。</p><br />\n<p>Y’s Day「週三青年日」系列活動會持續舉辦，9月3日週三青年日主題是「斷開『一中』鎖鏈：台灣國際地位需要怎樣的正常論述？」，邀請馬準威（淡江大學戰略所助理教授）、姜皇池（台灣大學法律系教授）、陳玉潔（中研院法律學研究所副研究員）、郭玫岑（台灣智庫民調與輿情中心主任）一同參與。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/989936\" target=\"_blank\">通路放大極端 沈伯洋提出：執政團隊一年設定五大議題主動攻防</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/989937\" target=\"_blank\">館長進軍抖音拍片「美顏濾鏡開超大」！網傻眼：你誰？</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-27/990313\" target=\"_blank\">IPAC喊共同面對中國威脅 賴清德：提升國防發揮嚇阻力</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/989896\" target=\"_blank\">徐巧芯罷不掉！曹興誠：打算搬家 已「待不下去」台北信義區</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/989982\" target=\"_blank\">號稱專剋蜂群無人機！中國FK-3000低空防禦系統現身天安門93閱兵彩排</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-08-26/989997\" target=\"_blank\">專論》大罷免的敗與成 </a></p></p>", "link": "https://newtalk.tw/news/view/2025-08-28/990327", "published_my": "250828 042512", "site": "newtalk", "label": "全部"}
{"title": "美財長：美中最快10月底展開第4輪貿易會談", "summary": "<p><img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/08/28/realtime/33016935.jpg&amp;s=Y&amp;x=0&amp;y=0&amp;sw=799&amp;sh=532&amp;sl=W&amp;fw=180&amp;exp=3600\" /></p><p>中國大陸商務部國際貿易談判代表兼副部長李成鋼本周訪問華盛頓，與美國副部級官員進行貿易磋商，美國財政部長貝森特說，這次磋商...</p>", "link": "https://udn.com/news/story/124373/8967754", "published_my": "250828 042607", "site": "udn", "label": "聯合新聞網"}
{"title": "金融時報：中國擬大增AI晶片產量　降低對輝達依賴", "summary": "英國「金融時報」今天報導，中國晶片製造商尋求明年將人工智慧（AI）晶片產量提高至目前的3倍，以盡快降低對美國AI晶片大廠...", "link": "https://udn.com/news/story/7333/8967753", "published_my": "250828 043519", "site": "udn", "label": "聯合新聞網"}
{"title": "「美股七雄」輝達財報將公布！美股四大指數齊漲 道瓊升147點", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1711716", "published_my": "250828 043700", "site": "setn", "label": "setn"}
{"title": "期待輝達財報 美股道瓊上漲147點、史指再創歷史新高", "summary": "<p><img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/wj/realtime/2025/08/28/33016965.jpg&amp;s=Y&amp;x=0&amp;y=0&amp;sw=1280&amp;sh=853&amp;sl=W&amp;fw=180&amp;exp=3600\" /></p><p>史坦普500指數小幅走高，投資人將目光轉向輝達(Nvidia)財報，可能成為多頭市場成敗的關鍵時刻。</p>", "link": "https://udn.com/news/story/6811/8967760", "published_my": "250828 045533", "site": "udn", "label": "聯合新聞網"}
{"title": "盤後籌碼／外資賣超19億！台股卻大漲214點 這幾檔賣不太動", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1710165", "published_my": "250828 045800", "site": "setn", "label": "setn"}