{"title": "雲林女嘗10萬甜頭不信遭詐：我沒被騙！警苦說5小時才恍然大悟", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589948", "published_my": "250104 230200", "site": "setn", "label": "setn"}
{"title": "陳文茜罹癌出院了！ 認做好接納所有結果的打算「我必須放手」", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589947", "published_my": "250104 230500", "site": "setn", "label": "setn"}
{"title": "FNC家族演唱會樂團比嗨比炸　李洪基讚嘆鄭容和：「中文真好！」", "summary": null, "link": "https://www.mirrormedia.mg/story/20250104ent004", "published_my": "250104 230600", "site": "mirrormedia", "label": "鏡傳媒"}
{"title": "「橘子」許芷瑜回台時間曝  張禹宣：恐被策反轉汙點證人", "summary": "劉晉仁／核稿編輯\n前台北市長柯文哲涉京華城弊案，台北地院2日改裁定羈押禁見。而柯文哲的貼身祕書「橘子」許芷瑜，依舊逃留海外，成為全案關鍵人物。對此，媒體人張禹宣指，橘子可能被檢...…", "link": "https://news.ltn.com.tw/news/politics/breakingnews/4913587", "published_my": "250104 230942", "site": "ltn", "label": "即時"}
{"title": "她單獨吃飯不願併桌！遭店員怒嗆 網猜原因令人傻眼", "summary": "陳定瑜／核稿編輯\n一個人用餐常會被店家忽視，甚至被要求與他人併桌。網友獨自到餐廳用餐，店內空位很多，卻被店員要求併桌，她詢問原因後，對方竟斥責她很無禮。文章曝光後，許多網友建議「...…", "link": "https://news.ltn.com.tw/news/life/breakingnews/4913419", "published_my": "250104 231309", "site": "ltn", "label": "即時"}
{"title": "金門機車相撞慘況曝！阿嬤傷重不治 阿兵哥開刀搶救", "summary": "金門金沙鎮高陽路1名阿兵哥騎機車與婦人相撞，婦人當場失去意識，阿兵哥顱內出血，送醫急救中，肇事責任仍待釐清。\n\n民眾指出，車禍大約下午5點左右發生在金沙鎮高陽路段，機車零件...…", "link": "https://news.ltn.com.tw/news/society/breakingnews/4913626", "published_my": "250104 231430", "site": "ltn", "label": "即時"}
{"title": "遭控透過隨扈投資中資 柯建銘打臉喊「必告徐巧芯」：自己算算刑期吧", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589950", "published_my": "250104 231500", "site": "setn", "label": "setn"}
{"title": "SJ圭賢來台開唱走入觀眾席超寵粉　「把我的全部都給你們」", "summary": null, "link": "https://www.mirrormedia.mg/story/20250104ent005", "published_my": "250104 231600", "site": "mirrormedia", "label": "鏡傳媒"}
{"title": "河南跨年夜「氫氣球連環爆炸」！火光瞬間衝出　民眾嚇壞逃竄", "summary": "<img alt=\"河南跨年夜「氫氣球連環爆炸」！火光瞬間衝出　民眾嚇壞逃竄\" src=\"https://cdn2.ettoday.net/images/8030/c8030346.png\" /><br /> 大陸河南信陽去年12月31日發生氫氣球爆炸意外，當晚8點22分有許多群眾聚集在百貨公司的門口，沒想到群眾攜帶的氫氣球突然發生爆炸，引起一連串火勢，導致部分群眾輕微灼傷。目前案件仍在調查當中，詳情仍待釐清。 <a href=\"https://www.ettoday.net/news/20250104/2886407.htm\" target=\"_blank\">《詳全文...》</a>", "link": "https://www.ettoday.net/news/20250104/2886407.htm", "published_my": "250104 231800", "site": "ettoday", "label": "即時新聞"}
{"title": "苦苓酸賈永婕賣帽T：再來還會出「在婕難逃、婕婕敗退」！", "summary": "<img alt=\"苦苓酸賈永婕賣帽T：再來還會出「在婕難逃、婕婕敗退」！\" src=\"https://cdn2.ettoday.net/images/8030/c8030337.jpg\" /><br /> 女星賈永婕去年9月接下台北101董事長職位，最近宣布推出「永婕同心」和「Team Taiwan款」的帽T，消息曝光後掀起討論，事後更大方公開預購的成果。為此，作家苦苓在臉書發文開酸，給予賈永婕建議，貼文曝光後，吸引網友朝聖留言。 <a href=\"https://star.ettoday.net/news/2886404\" target=\"_blank\">《詳全文...》</a>", "link": "https://star.ettoday.net/news/2886404", "published_my": "250104 231800", "site": "ettoday", "label": "即時新聞"}
{"title": "聯合盃》高芙率美國隊淘汰捷克 冠軍戰強碰上屆亞軍波蘭", "summary": "澳洲雪梨進行的2025年聯合盃混合團體賽4強戰，WTA世界女單第3的高芙 （Coco Gauff）率領美國隊擊敗捷克，重返週日冠軍戰強碰前世界球后史薇泰克（Iga Swi...…", "link": "https://sports.ltn.com.tw/news/breakingnews/4913624", "published_my": "250104 231851", "site": "ltn", "label": "即時"}
{"title": "徐巧芯指藉隨扈投資大陸 柯建銘：惡意抹黑必提告", "summary": "（中央社記者郭建伸台北4日電）國民黨立委徐巧芯今天指民進黨立法院黨團總召柯建銘，透過自己隨扈投資大陸，批柯建銘是真正的中共同路人。柯建銘晚間表示，相關媒體與徐巧芯等人以不實訊息抹黑他，惡劣至極，他必定提告，並預告相關人士法院見。", "link": "https://www.cna.com.tw/news/aipl/202501040214.aspx", "published_my": "250104 231911", "site": "cna", "label": "國內政治"}
{"title": "性侵女童入獄評估治療有效 「戀童男」假釋期滿竟性侵少女21次", "summary": "邱姓男子猥褻與性侵害兩名女童，判刑9年4月，在監僅治療2年多，即評估治療有效果，「再犯危險降低」，坐牢7年多假釋出獄，他於假釋期滿僅1年多，又性侵害一名女國中生21次，造成女方...…", "link": "https://news.ltn.com.tw/news/society/breakingnews/4913629", "published_my": "250104 232116", "site": "ltn", "label": "即時"}
{"title": "遭徐巧芯指控「中共同路人」  柯建銘發7千文回擊、周一提告", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>立法院民進黨團總召柯建銘今（4日）提出「雙罷」訴求，主張改選立法和平並罷免國民黨41席區域立委，還稱國民黨立委徐巧芯，向警政署調閱隨扈資料，對他的人身安全造成威脅。徐巧芯則反批柯建銘隨扈曾涉足中國大陸，並因欠款被要求初始化，直言柯建銘才是真正的「中共同路人」。為此，柯建銘晚間發表7千字長文闡述，強調相關隨扈早於1996年反核四運動結束後歸建，2013年投資事件與關聯，並痛批中天媒體、吳子嘉及徐巧芯持續抹黑，強調將於週一告以正視聆聽。</p><br />\n<p>徐巧芯指出，柯建銘的隨扈彭姓警員涉嫌投資中國大陸，並涉及詐騙案，呼籲相關單位徹查此事。紀錄，但遭遇以涉及個資為由拒絕。<br />針對徐巧芯的指控，柯建銘稍早在臉書發文，強調徐巧芯的說法完全失實。投資中國資金時，彭員已非其隨扈。柯建銘進一步指出，直到2015年因總統與立委大選，警方再次指派彭員執行隨扈。</p><br />\n<p>柯建銘在發文中痛斥相關媒體及徐巧芯的指控為「中共認知作戰的虛假信息」，並再次向相關媒體提出鄭重聲明。柯建銘表示：「我已提出善意警告，但對方仍仍抹黑攻擊，勢必持續一罪一罰，你們就自己算算刑期吧！」他強調所有的時間軸清晰明確，抹黑者「啞巴至極」，並呼籲社會理性思考。<br /><br />柯建銘4日晚間臉書全文如下：</p><br />\n<p>〈針對聯合報這兩天社論回應〉</p><br />\n<p>來，兩段題目還是我直接講好了，今天很多媒體對聯合報連續兩天的社論非常有興趣，第一個昨天是楊渡寫的，連國民黨文膽都寫出這種文章，可見國民黨人才幾希啊，所以國民黨完蛋了，沒有人。 楊渡是國民黨文膽，楊渡人很強，還有很有歷史感，這一點我承認。但是他昨天竟然寫出了就是說「賴清德總統藉由柯總召的手要殺韓國瑜」；然後呢，今天引用傅崐萁的話，傅崐萁昨天還罵我說，都七老八十了的還在胡言亂語，就是說老柯的垃圾時間，那今天我要針對這個問題來談。 〈一〉 〈KMT及中共怕了！怕我下會期再任總召，怕我的戰鬥力！〉 〈二〉 〈中共抓狂了，我點出亡國四人幫：朱、韓、傅、黃〉 第一個，國民黨怕了，才瘋狂式的攻擊我，那為什麼呢，另外也看到我12/20號出來開記者會，講亡國四人幫，朱立倫、韓國瑜、傅崐萁以及黃總召。 〈三〉 〈12/21中共馬上用深偽講謊話抹黑我〉 在這樣的情形底下，中共抓狂了，所以12月21號馬上用深偽，用深偽來講反話。 〈四〉 〈涉及人身安全問題及國安問題、中國慣用手段〉 ① 另外我們看到徐巧芯在12月23號，向警政署調用我隨扈彭員所有資料，還有出入相關資訊，警政署以涉及個資不提供。 ② 去年12/3，徐巧芯發函要求警政署提供有關於去年8/23風傳媒引用星島網之網路傳言，並未訪問本人，是屬中共認知作戰之假訊息，抹黑我及隨扈彭員涉及詐欺案，要求警政署提供彭員詳細單位及年月分，擔任隨扈的時間（出勤）資料。 ③ 事實上去年8/23我對風傳媒提出「鄭重聲明」 去年8/27對上報提出「鄭重再聲明」 ④ 彭員只有在1996反核四運動時短暫擔任我隨扈，因為我用憲法57條第三項把核四廢掉，運動結束後隨即歸建，1997年李前總統登輝把憲法57條凍結，徹底弱化立法院。 ⑤ 故2013時彭員早已不是我隨扈，那是17年前的往事，現在還在抹黑我的媒體及中共協力者律師事務所、吳子嘉、徐巧芯，全部上鉤，頭殼不會發麻嗎？還睡得著覺嗎？法院見。 ⑥ 中天媒體、吳子嘉、徐巧芯以不實訊息抹黑，甚至到今天還在抹黑，惡質至極，法院見！走著瞧！！都被我釣魚了，愚蠢至極！ ⑦ 2015因總統立委大選，警察局再派遣彭員擔任隨扈至今。 ⑧ 這是所有的時序，夠清楚了吧！！搞懂了嗎？ ⑨ 我已經提出善意的警告，仍持續惡意抹黑攻擊，週一我必提告，勢必一定一罪一罰，你們就自己算算刑期吧！！ ⑩ 週一必提告，法院見，不只人身安全問題也是國安問題。 〈五〉 〈國民黨和中國怕了、怕什麼，怕我再任總召，太有戰鬥力！〉 國民黨與老共狠狠的利用吳子嘉在中天頻道，這樣瘋狂不斷來抹黑我，所以可以看得出來，中國怕了、國民黨怕了，怕我續任總召。 〈六〉 〈不是老柯的垃圾時間、是老柯最有戰力、最成熟、最理性的時候〉 〈夕陽無限好 「卻是」在黃昏〉 有一句話，李商隱有一首詩，〈夕陽無限好，只是近黃昏〉。但是老柯不是這樣，〈夕陽無限好，「卻是」〉在黃昏。最後最成熟的，這是最成熟的時刻，夕陽無限好，卻是在黃昏。 ① 我一生當中在立法院31年，走過國會整個全部改選以後所有的全程歷史，我看到整個立法院的發展，看到政權移轉，看到國會改革，看到今天國會最亂象的時代，毀憲亂政，所以我當然有資格做出一些我應該做的事情。 ② 所以剛剛可以看得出來兩次的毀憲亂政，第一次國會擴權法案，是去年一月十四日，大選後寫臉書、寫脆，寫200多篇，也參加座談會，我自己單獨的接受訪問二十幾次，就是說我們要把現在國會的亂象，毀憲亂政亂象要讓國人知道。 ③ 也開了國際記者會接受外媒記者問到飽 ④韓院長、周秘書長、高百祥議事處長，亡國三大劊子手 國會不應該如此，好不容易國會全面改選，台灣的民主在韓院長、周萬來秘書長底下，和傅崐萁底下，以及柯P以及朱立倫這些人底下，老國會回來了。 所以我說國會已經被沒收了，國會已經死亡了，國會已經被習近平長臂管轄。 ⑤12/20第二次違法違憲院會，是要亡國滅台，比第一次5/17嚴重千百萬倍 第二次，我再出來開記者會，有關於12月20日，他們也是依樣畫葫蘆，還是把立法院主席台佔起來，用點名表決，這一次是什麼，這一次要讓台灣亡國，我們可以看得出來，國民黨真的很急了。 ⑥KMT急了！！要亡國滅台有這麼急嗎？ 國民黨反正也不想執政，他急什麼？急著要賣台，急著要讓中共來接收台灣，解放台灣，可是給老柯看穿了，所以國民黨怕了！！急了！！今天就是這個邏輯。 〈七〉 雙罷：罷韓江正副院長、及藍白所有立委 加上解散國會，國會全面改選，這才能徹底解決問題 「國家的軸線已經要翻轉了！」民意會展現一切，以民意為依歸。 「偉大的時代來臨了。」 我今天要講的就是說其實我不只是說要罷免韓國瑜，我們要雙罷，第一個要罷免正副院長，第二個要罷免國民黨41個區域立委，都應該把它罷掉，他們存在的是在賣國而已，只是要讓台灣亡國而已，這些人存在對台灣一點價值意義都沒有，選民選他們出來不是叫他們來賣台，來亡國，來滅台的，這個邏輯很清楚。 〈八〉 國家的生死存亡就在這幾天！ 所以在這個歷史上最關鍵的時刻，他們現在又，當然行政院提覆議案，馬上要面對很多很關鍵性的問題，所有臺灣的變盤就在這一刻。 〈九〉 不要再討論柯P的事情，要討論如何救台灣 所以我要告訴各位，臺灣的最後，變盤就在這一刻，所有的臺灣人都應該把眼球轉到這裡來，不要一直談柯P的問題，應該談臺灣的未來怎麼辦?如何救臺灣? 〈十〉 柯P荒謬騙術，為何會發生在民主化已經成熟的台灣？民粹所致。 這是台灣人共同要反思反省的地方！ 這是現在目前最關鍵的時刻，所以要講的就是說，那國會已經三十一年了，路遙絕對知馬力，那我們，我看得懂現在的處境是朝小野大，而且最不理性的時刻，我們能夠做就是說什麼，喚醒民意，讓民意沸騰起來，這是所謂草船借箭。草船借箭，我們必須要如此才能夠救台灣，要如此才能救台灣，以我們現在的立委的人數，無法撼動藍白合作賣台所有的行為，所以必須喚起民意，我們看到民意在沸騰，我們必須草船借箭，借力使力，這是今天我們的邏輯。 〈十一〉 我相信很多台灣人都看不下去，都要罷免，這個聲音已經響徹了台灣的雲霄。 ① 對於一個立法院黨團總召，我第一個要談，我有責任，我有責任要來罷免，罷免韓國瑜以及江副院長。 ② 我們知道，1996年的時候，施明德和劉松藩前院長，兩人在選舉的時候差一票，所以國民黨馬上修改了辦法，也就是說罷免要三分之二，罷免要三分之二；所以罷免韓國瑜，大家要搞清楚，不是他不分區不能罷免。 〈十二〉 立法院正副院長選舉罷免辦法 因為他們兩個人是正副院長，所以用正副院長選舉辦法來罷免。 當年修的時候，第三條之一要主持立法院院會的時候，是由最資深的立法委員就是我，來主持院會，所以各位有沒有看到，前院長、副院長的時候，在不管在蘇嘉全院長前院長或是游錫堃前院長，乃至於今天的韓國瑜院長，都是我主持的。但我很清楚，所以這很簡單，這條件很簡單，1/3出席，2/3就可以罷免，當然這個時刻一定會到來，假如國會大罷免潮的時候，各位想一想，國民黨還能夠剩下多少立委，又過2/3並非如此困難，所以今天我要講的就是這個道理。 〈十三〉 那我們為什麼主張要雙罷呢!除此之外，國民黨41個區域立委一定要罷免掉。 ① 我們看到這兩次在院會，所謂國會擴權，以及最後一次財劃法等三案，所有的案子，財劃法在委員會，一分鐘出委員會，選罷法也是如此，選罷法也是如此，憲訴法，憲法訴訟是吳宗憲壓著，連公聽會都不開，一天把他出委員會。這個可以看得出來，為什麼他要這樣做呢。 ② 因為國民黨現在目前所存在任何的立委，54個立委，包括白色的黃國昌，民眾黨，沒有論述能力，尤其在修憲，在國會擴權的時候，他們直接一壓著就出去了，這兩次可以看出來，國民黨的藍白立委完全沒有論述能力，你就逕付二讀了，比義和團還義和團，沒有一個人講得出道理，他只能因為逕付二讀，在院會的時候不讓你討論，因為他沒有辦法講，一講人家會更抓狂，非把他罷免不可。 ③ 所以反民主思維就是他們，他要怎麼做就怎麼做，他這個禁得起考驗嗎?他禁得起民主的討論嗎?他禁得起在國會上的辯論嗎?所以他委員會、院會全部一概跳過去，直接表決，這就是今天的國民黨，今天的國民黨就是如此可憐。 〈十四〉執政黨總召天職就是捍衛執政價值、立場及國家安全 ① 身為民主進步黨黨團總召，我們看到韓國瑜竟然同意，由召委提案，有三案三讀通過了的法案，在立法院完成所有程序，院會大家表決，包括不覆議程序都處理了。 ② 徐欣瑩、陳玉珍二召委可以決定，不送出去到總統府和行政院，財劃法選罷法，就是徐欣瑩和陳玉珍兩個決定不送出到總統府行政院，這兩個人將來要不要面對社會，他們能夠面對自己的良心嗎？ ③ 他召委權力有這麼大嗎？ ④ 罷免正副院長 韓國瑜你還有資格當院長嗎? 我一直詰問你，你說送議事處研議，這有什麼好研議的，你怎麼不敢來跟我們協商來處理呢!所以我們不得不在昨天發動罷免。 ⑤ 這一點在院會雖然我們知道明知不可為，但是至少留下記錄，我們會不斷提出，下禮拜的程序委員會，我們還是一樣會提出來。 ⑥ 捍衛執政黨尊嚴及價值 假如不這樣做的話，民主進步黨的尊嚴和價值完全不見，我們黨團所有成員一致同意，一致同意應該罷免韓國瑜，來捍衛民主，捍衛民主進步黨的價值和尊嚴，這是一個基本立場。 ⑦ 所以聯合報可以停止，不要再亂寫了，因為寫的話只是讓人家知道這個報紙，根本就是和中共的唱和。所以我今天要告訴各位，這樣的立場上我們一定要做。 ⑧ 提告藍白是蓄意殺人的現行犯 「而且另外的理由」，除了是捍衛民主、捍衛憲政、捍衛民進黨的價值以外，第一個，我也不忍心看到我們黨團同仁，被國民黨真的往死裡打，也就是說當場要你死，所以這個是蓄意殺人的現行犯，我們會提告。我們的同仁被踩到地上用腳踩，從主席台上推下來，我們傷兵累累，我可以看得下去嗎?我必須保護，保護我們黨團成員，他們蓄意殺人的現行犯，所以這必須提告。 ⑨ 另外民意反撲、沸騰的大罷免，民意看不下去，同時我們看到國民黨每一個人，到底是中共用什麼收買你，每一個人這樣瘋狂的表演。 ⑩ 最簡單的我們新竹市選出來鄭正鈐委員，全國最低得票率只35%，天天站在韓國瑜旁邊，他是表演給誰看？不是表演給我們新竹市選民看，是表演給中國看的。 ⑪藍白須說明清楚，為什麼急著賣台？到底你得到什麼相對的價值？否則你們怎麼這樣幹呢？你們不是被收買的話？要如何解釋？這個國民黨、民眾黨請解釋清楚。好不好？ 〈十五〉 解散國會是亂講的？ 憲法57條第3項，我把核四廢掉（1996.5.20） 那今天我要從一個有關於說，有人說我要提解散國會是沒有憲法常識的、是瘋狂的，包括國民黨很多外圍，什麼黃揚明啊什麼一些人，我今天在這裡正式解釋給大家聽。 ① 所謂的憲法57條，過去我用過，在1996年5月20日那一天，憲法57條大家看一下，立法院可以對於行政院重大政策不贊同的時候得變更之，這是權力分立原則，也就是說立法院有權力來對抗行政院，來認為行政院的重大政策是不對的，所以當年1996年5月20日李登輝當選總統那天，我用這個把核四廢掉，核四唯一在立法院被廢掉就是我做的，在1996年的時候，用憲法57條變更重大政策，把核四廢掉，這是第一個。 ② 1993～1996我還行使過閣揆同意權 ③ 1997年修憲李前總統凍結憲法59條，弱化立院。 接下去97的時候，李前總統登輝馬上就去修憲，1997年李前總統登輝修憲的時候，把憲法57條凍結掉，也就是說立法院變成沒有牙齒的立法院，1997年7月修憲的時候，前總統把憲法57條凍結，但是他給立法院一個空的，騙立法院的，也就是說同時立法院可以「倒閣，然後解散國會」，請問以目前的狀況，藍白過半，他有需要倒閣嗎？他怕你把他解散國會！所以這完全是空的，把立法院最重要的武器，憲法57條可以對行政院重大變更拿掉，然後1997修憲的時候，在憲法增修條文第三條給立法院一個空的東西。 〈十六〉 釋字第645號，2004.1.2當年由賴總統領銜提案 ① 所以今天大家知道，後來我們看一下，大法官釋字645號，大家仔細查一下大法官釋字645號講什麼？就是說立法院、立法委員可以提出公投嗎？因為憲法第2條寫得很清楚，主權在民，中華民國主權在民，所以民意最重要，所以他這樣解釋就是說可以用公投法第二條，公投法第二條就是說全國性公投，非憲法適用外可以使用這個，就主權在民的思維，對於重大政策的創制複決，另外一個主權在民，除憲法規定以外，主權在民。 ② 很可惜2004.1.1提釋憲，到2008.7.11才釋出來（馬執政）大法官太政治了，why？ 〈十七〉 舉重明輕，公投入憲，解散國會 所以在這裡這個邏輯，我就是要講說，那要來解散國會，修憲就要公投、解散國會是相對小的事情，舉重明輕就知道，當然解散國會用公投可以，否則完全沒有主權在民的概念，所以今天我在這邊談就是說，公投當然可以解散國會，因為主權在民，這是唯一的機會，除憲法規定以外，當然要回歸憲法主權在民的精神，才有一個權力分立原則，否則的話你那個憲法57條把它凍結以後，憲法增修條文第3條可以倒閣解散國會，這是空的。 〈十八〉 主權在民、民意為依歸 只有回到這條來，才是主權在民，民意為依歸的大罷免，唯一的機會，這當然禁得起考驗，請大家冷靜思考。 〈十九〉 藍白毀憲要亡台滅國，大家要自救 藍白毀憲亂政、藍白要亡台賣台，在立法院裡面完全違憲、違法都在做了，我們這個合憲合法的行為、主權在民的行為何錯之有？各位我們國家的民主必須往前走，我們國家必須更進步，以後的子子孫孫都要在這裡成長。 〈二十〉 〈我特別要提醒大家連黃國昌都可罷免、大快人心〉 〈二十一〉 老柯最強，沒在怕的！ 所以今天我在這裡談就是說，第一個，老柯沒有在怕， 老柯現在最強的時候、老柯現在最有戰力的時候，最成熟的時候，夕陽無限好確實在黃昏，所以在現在這個最後、最成熟最有智慧的時刻，請傅崐萁、請國民黨、請聯合報不要胡言亂語，說我沒招黑白說，說我已經沒有能力來論述，瞎扯一通。 〈二十二〉 民心向背，國會全面改選。 我們再重申，我們不是只有罷韓江、我們應該要罷所有國民黨區域立委，要雙霸，當這些國民黨區域立委選來賣台的，讓選民來決定，過去投錯票．過去投票給他，但是他騙票，說要在立法院監督政府、看緊人民荷包，根本鬼扯，是來立法院亡台、賣台的，這些人難道不需要罷掉嗎？ 〈二十三〉韓、江、周萬來、高百祥，四個罪魁禍首 韓國瑜、江啓臣，他們在周萬來及議事處處長高百祥底下，用這個完全沒有人敢用的方式，各位可以看到，韓國瑜主持院會的方式，是拿紙條照唸，因為韓國瑜院長過去當過三屆立法委員，跟我三屆同事，很少來開會、來質詢都很少，遑論整個議事遊戲規則、議事規則以及國會職權行使法，國會五法，沒有做過黨鞭的人，持平而論這是相當陌生的。 〈二十四〉 竭盡所能救台灣！！自己國家自己救！ 所以今天，我們在這裡重申，我們為什麼要竭盡所能，要救台灣，當然我們要想任何可能的方式救台灣，至少我們看到民意沸騰，我們要回歸民意，民意才是王道，主權在民。 我們都是歷史的見證者，何其有幸！老柯 ———————————————————————————— 媒體QA ①Ｑ： 〈1.11藍白司法節上街頭，請藍白傾巢而出，必光棍之〉 總召怎麼看民眾黨號召民眾上街挺柯文哲，朱立倫聲援此事？ Ａ：最好國民黨、朱主席也一起上，然後雙殺，還有這麼愚笨的政黨？政黨對抗司法，然後硬凹，台灣沒有一個老百姓看得下去！就只有朱立倫還有黃國昌還有傅崐萁還有整個國民黨，最好整個國民黨傾巢而出，朱立倫率領立法院黨團、率領韓國瑜、率領你們縣市議員、里長都傾巢而出，1月11號是司法節，也是光棍節，你們這兩個黨都會變成光棍黨，被罷免到沒半個人。 ② 〈柯P事件，值得全體國人反思、反省〉 我在這裡呼籲，我們今天請大家，柯文哲的事情已經很清楚，史上沒有這麼荒謬離譜的騙術，共產黨也不敢如此，共產黨要講假話是擺明著來，共產黨視憲法為無物，很多事情擺明著要騙你，柯文哲既然在這個民主時代，用民主機制在行騙所以台灣人，「是可以列入金氏紀錄的」，前無古人後無來者，所以拜託大家，我們今天要做的事情是說，台灣人民包括所有媒體、所有每一個人都應該反思，在這個民主時代還會發生這種事情，這才是主要課題，我們為什麼在台灣民主時代會發生這樣的事情？有人在鼓動，居然所有人跟著他走，所以我在這裡還是要拜託台灣人民，此時此刻柯文哲的案子已經不必再討論，他一定是罪越判越多，公然串證、還可以說謊，坦白講大家都看不下去，希望柯文哲的事情自有司法會給他最嚴厲的懲罰。 ③ 請大家把眼球轉到歷史關鍵時刻 國民黨跟民眾黨在做什麼？台灣在這個關鍵時刻，是整個國家會不見的，是會亡國的，民眾黨下次也不可能有總統候選人。 ④ 藍白必泡沫化，go ahead！值得期待！ 因為選罷法判一審十年以上就不能參選，所以民眾黨下次總統候選人，當然它曾經選過，它這個黨已經徹底泡沫化，國民黨也擺明的不想執政，他連憲判都不承認，恣意妄為，他要修憲訴法來讓所有違憲行為變成合憲性，這是我們所最擔心的，所以包括這個時候，這是台灣最關鍵的時刻，請大家把眼球轉到這邊來，柯文哲的事情大家一起來反思，為什麼在民主社會，台灣最發達的民主國家會發生這種事情，所有人都必須來反思這個事情，我覺得這個比較重要，再討論案情一點意義也沒有。 ⑤ 救台灣才是王道 應該來注意國家生死存亡的關鍵時刻，大家應該把眼球焦距放在這裡，民意會沸騰的，大罷免潮會到來的，因為這是民意的，民意一定會展現這個時刻，大罷免潮，公民團體及老百姓自動自發，現在每一個人都想要來連署罷免，此時此刻唯有這個，這樣才能夠救台灣。 Ｑ： 藍營說，改選院長這件事情，是打臉賴總統的和解咖啡。劉靜怡教授覺得彈劾立委這個事情像北韓。 ⑤Ａ： 〈呼籲監察院打老虎〉 這是兩度講的話吧，已經詞窮了，我剛剛已經說得這麼清楚，什麼劉靜怡教授說這是北韓，這什麼東西是北韓，我是說立法委員不能提彈劾案，我是呼籲彈劾是在監察院，監察院可以對於這些違背公務人員服務法，造成國家重大傷害的誰？周萬來秘書長、還有誰？議事處處長高百祥，還有誰？內政委員會的召委、財政委員會的召委，這些人，我相信監察院他們應該很清楚，而且不是這一次而已，居然可以說，召委一個人可以決定立法院三讀的法案都沒有用，那以後立法院廢除就好了啊，召委可以決定要不要送出去，我總召比召委大，可以這樣嗎？不可能嘛！必須要彈劾，包括上一次，教韓國瑜用包圍起來舉手表決，監察院應該有動作，彈劾的時候送公懲會，公懲會有結果的話會很嚴重的，我呼籲立法院所有的職員、公務人員請不要隨韓國瑜起舞、隨國民黨起舞、隨民眾黨起舞，切記，大家都會面對，自己的退休金自己保，好不好？ ⑥ 劉靜怡大法官未遂者，不要再抓狂，什麼北韓才有 我是在講監察院的彈劾權，這次釋憲以後很清楚，立法院不可以向監察院提案要彈劾，這個是監察權，也不可以提案移送監察院，這個很清楚，立法機關不是在做這個事，是在做立法、修法、議決國家法律、預算等，請劉教授自己弄清楚。 自己的國家自己救！！</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-01-04/951702\" target=\"_blank\">籲大罷免拉下41區域藍委　柯建銘：讓韓國瑜下台非如此困難</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-01-04/951729\" target=\"_blank\">柯建銘籲罷免41席區域藍委　許宇甄稱：想保住總召職位？</a></p></p>", "link": "https://newtalk.tw/news/view/2025-01-04/951756", "published_my": "250104 232138", "site": "newtalk", "label": "全部"}
{"title": "逮尹錫悅未果 韓國公調處籲代理總統令警衛處配合", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589913", "published_my": "250104 232200", "site": "setn", "label": "setn"}
{"title": "驚險！台中公車「恐怖超車」輕碰騎士手肘 又險撞噴對向車", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589951", "published_my": "250104 232200", "site": "setn", "label": "setn"}
{"title": "日本青森縣積雪成災 時隔12年成立豪雪對策本部", "summary": "<div class=\"news_img\">\n    <!-- 併版請注意，不要加到 jqimgFill  -->\n    <div class=\"pic\">\n      <div class=\"open-gallery\" title=\"點擊預覽原圖\">\n                <img alt=\"日本東北的青森縣近日下起紀錄性大雪，時隔12年，青森縣政府4日成立豪雪對策本部。青森縣弘前市積雪達114公分高，創當地觀測史上1月份最大積雪紀錄。圖為新青森車站前。   圖:中央社（讀者提供）\" src=\"https://images.newtalk.tw/resize_action2/610/album/news/952/677952416d684.jpg\" />\n      </div>\n    </div>\n          <p class=\"text\">日本東北的青森縣近日下起紀錄性大雪，時隔12年，青森縣政府4日成立豪雪對策本部。青森縣弘前市積雪達114公分高，創當地觀測史上1月份最大積雪紀錄。圖為新青森車站前。   圖:中央社（讀者提供）</p>\n        <!-- compassfit_icon https://images.newtalk.tw/resize_action2/610/album/news/952/677952416d684.jpg -->\n  </div>\n<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>日本東北的青森縣近日下起紀錄性大雪，青森縣知事宮下宗一郎今天表示，「這次的豪雪是災害」，已成立豪雪對策本部協助縣民排除積雪。這是青森縣時隔12年成立豪雪對策本部。</p><br />\n<p>日本放送協會（NHK）報導，青森縣政府今天邀集縣府幹部20多人召開豪雪對策本部會議。青森縣知事宮下宗一郎說：「我認為這次的豪雪是災害，縣府當務之急就是與中央政府、市町村密切合作，努力做好萬全的因應對策。」宮下已指示要徹底排除積雪。</p><br />\n<p>青森縣府表示，自去年12月28日起到昨天為止，縣民因積雪跌倒、樹木倒塌等請求協助的案件總計82件。其中，七戶町有一名60多歲女性為了清除屋頂的積雪從屋頂跌落，被送醫急救。</p><br />\n<p>青森縣府加強排除國道與縣道的積雪，也請求其他市町村的業者支援，投入除雪工作。有些地區停電，青森縣將開設避難所（災民收容中心）。</p><br />\n<p>青森RAB放送電視台報導，有一名青森縣弘前市民說：「精疲力盡，每天掃雪，沒完沒了。掃完雪，隔天清晨又積雪。」弘前市今天上午10時的積雪已達114公分高，創當地觀測史上1月份最大積雪紀錄，刷新先前最大積雪113公分高紀錄。青森市內多處積雪逾1公尺高，是往年的3倍。</p><br />\n<p>青森地方氣象台表示，青森縣受到冬季型氣壓分布、寒氣的影響，未來一週也是容易下雪的情況。</p><br />\n<p> </p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-01-04/951725\" target=\"_blank\">高市府首攜手美日菲泰 日光海島生活節2025盛大登場</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-01-04/951742\" target=\"_blank\">拜登阻日企收購美鐵! 日要上訴 經濟大臣：令人難以理解且遺憾 只能嚴肅對待</a></p></p>", "link": "https://newtalk.tw/news/view/2025-01-04/951755", "published_my": "250104 232346", "site": "newtalk", "label": "全部"}
{"title": "不是P圖！彰化直視64公里外卓社大山超大日出 夢幻美景曝", "summary": "不是P圖！有民眾今天（4日）清晨在彰化市肉眼直擊64公里外南投縣卓社大山，拍下超大太陽日出美景。網友大為驚豔，直呼有如另類懸日，還有人笑稱以為是P圖上去的。\n\n潘姓攝影師指...…", "link": "https://news.ltn.com.tw/news/life/breakingnews/4913625", "published_my": "250104 232447", "site": "ltn", "label": "即時"}
{"title": "男星爆馬天宇「片場耍大牌、遲到」！劇組怒反擊甩證據：不會再忍", "summary": "<img alt=\"男星爆馬天宇「片場耍大牌、遲到」！劇組怒反擊甩證據：不會再忍　\" src=\"https://cdn2.ettoday.net/images/8030/c8030356.jpg\" /><br /> 中國大陸男星李明德曾出演《親愛的，熱愛的》、《玉骨遙》、《追光者》等劇，不到一個禮拜前，由他領銜主演的新作《三人行》才開拍，他4日就突然在微博開轟該劇的「男一號」在片場耍大牌，而根據《三人行》劇組官方的貼文，可發現男一就是男星馬天宇，對此，劇組方面也在稍早做出了回擊，反咬李明德才是耍大牌的人。\n\n <a href=\"https://star.ettoday.net/news/2886409\" target=\"_blank\">《詳全文...》</a>", "link": "https://star.ettoday.net/news/2886409", "published_my": "250104 232800", "site": "ettoday", "label": "即時新聞"}
{"title": "屏東東港安泰醫院大火燒出違建原型！潮州院區外觀也引熱議", "summary": "屏東東港安泰醫院大火釀9條人命喪生院區，也讓超級大違建現形，經收編潮州全民醫院後改名為潮州安泰醫院的院區，在東港安泰事件後也被民眾議論紛紛，認為光是從外觀就覺得「奇怪」，再比照...…", "link": "https://news.ltn.com.tw/news/life/breakingnews/4913623", "published_my": "250104 232827", "site": "ltn", "label": "即時"}
{"title": "快訊／台南下營區鐵皮加蓋建物驚傳火警　火煙冒出幸無傷亡", "summary": "<img alt=\"快訊／台南下營區鐵皮加蓋建物驚傳火警　火煙冒出幸無傷亡\" src=\"https://cdn2.ettoday.net/images/8030/c8030366.jpg\" /><br /> 台南市下營區中山路二段348巷大溪橋旁1處1樓鐵皮建物辦公室，4日深夜10時34分許發生火警，現場冒出火煙，台南市消防局119勤務中心據報，出動二大隊下營消防分隊等17車48人前往搶救。 <a href=\"https://www.ettoday.net/news/20250104/2886414.htm\" target=\"_blank\">《詳全文...》</a>", "link": "https://www.ettoday.net/news/20250104/2886414.htm", "published_my": "250104 233900", "site": "ettoday", "label": "即時新聞"}
{"title": "鳥群聚集炸屎「路面慘白一片」！下雨天害7騎士打滑摔車", "summary": "<img alt=\"鳥群聚集炸屎「路面慘白一片」！下雨天害7騎士打滑摔車\" src=\"https://cdn2.ettoday.net/images/8030/c8030363.jpg\" /><br /> 高雄市林園區文化街、東林西路一帶，每年的某段時間都會有大量鳥類聚集在電線，導致滿地鳥屎，去年3月下了大雨，還造成7名機車騎士滑倒慘摔。國民黨高雄市議員邱于軒與農業局、區公所及台電會勘討論後，決定使用驅避劑來驅趕鳥群，並將地面清潔增加到每周2次，以維護環境整潔，以及來往騎士、行人的安全。 <a href=\"https://www.ettoday.net/news/20250104/2886413.htm\" target=\"_blank\">《詳全文...》</a>", "link": "https://www.ettoday.net/news/20250104/2886413.htm", "published_my": "250104 234000", "site": "ettoday", "label": "即時新聞"}
{"title": "南警前偵查小隊長吸安被免職  竟提訟稱剛吃、沒毒癮", "summary": "原名吳偉綸的前南警三分局偵查小隊長，改調巡佐後吸安毒被免職，他提起行政訴訟，主張南警局處分過重，未考慮他剛吸毒、沒毒癮，決策依賴媒體報導，要求撤銷免職處分。高雄高等行政法院駁回，...…", "link": "https://news.ltn.com.tw/news/society/breakingnews/4913622", "published_my": "250104 234039", "site": "ltn", "label": "即時"}
{"title": "高雄最早燈會「鳳山光之季」1/18登場 大東文化藝術中心10演出迎賓", "summary": "高雄最早燈會「鳳山光之季」將於1月18日登場，大東文化藝術中心配合提早傍晚亮起來，文化局規劃10場演出迎賓，以美妙音樂結合光彩奪目燈會，呈現燈節熱鬧氣氛，讓民眾享受豐富的藝術饗...…", "link": "https://news.ltn.com.tw/news/life/breakingnews/4913630", "published_my": "250104 234052", "site": "ltn", "label": "即時"}
{"title": "頭號種子南華4敗出局　文化江沁恩119球完投勝", "summary": "<img alt=\"頭號種子南華4敗出局　文化江沁恩119球完投勝\" src=\"https://cdn2.ettoday.net/images/8030/c8030364.jpg\" /><br /> 大專棒球聯賽8強複賽後半段賽事重頭戲，文化大學靠著大一投手江沁恩完投壓制，以5比1擊敗頭號種子南華大學，送對手本屆第4敗確定遭淘汰。 <a href=\"https://sports.ettoday.net/news/2886415\" target=\"_blank\">《詳全文...》</a>", "link": "https://sports.ettoday.net/news/2886415", "published_my": "250104 234100", "site": "ettoday", "label": "即時新聞"}
{"title": "謝忻宣布新身分：與網紅前輩成為一家人！　清空IG未來動向曝光", "summary": "<img alt=\"謝忻宣布新身分：與網紅前輩成為一家人！　清空IG未來動向曝光\" src=\"https://cdn2.ettoday.net/images/8030/c8030360.jpg\" /><br /> 女星謝忻日前被發現清空IG中的千則貼文，還在限動以黑底白字PO出「歸零」，引發外界猜測在暗示未來有新規劃。為此，她事後連發三篇貼文，除了寫下近年的心情寫照外，同時也正式宣布與新經紀公司簽約，「沉潛良久，終於找到了自己的心之所向。期待與眾多網紅界前輩成為一家人。」 <a href=\"https://star.ettoday.net/news/2886412\" target=\"_blank\">《詳全文...》</a>", "link": "https://star.ettoday.net/news/2886412", "published_my": "250104 234500", "site": "ettoday", "label": "即時新聞"}
{"title": "男友送「這生日禮物」！妹子感動：比我爸還疼我", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589954", "published_my": "250104 234500", "site": "setn", "label": "setn"}
{"title": "讀張忠謀自傳有感　謝金河：若王永慶沒賣台積電股票，如今比台塑四寶市值還高", "summary": "<img src=\"https://image.cache.storm.mg/styles/smg-800x533-fp-wm/s3/media/image/2024/12/09/20241209-040304_U14224_M1014002_7670.jpg?O20hI6k0grDAFZymscGjuu7g9jrHWnDD&amp;itok=3kt6swpd\" />台塑集團創辦人王永慶當年投資台積電，如果一股都不賣，如今持有的股票價值約為1.4兆元，比去年股價腰斬的台塑四寶市值加起來還要高。...", "link": "https://www.storm.mg/article/5304071", "published_my": "250104 234501", "site": "storm", "label": "國內"}
{"title": "國軍又出包！十軍團班長藏戰鬥背心內蕊 誆同袍「可代購」詐1萬8遭起訴", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589952", "published_my": "250104 234600", "site": "setn", "label": "setn"}
{"title": "新年到換新鞋囉！跑鞋攻略出爐「下殺6折起」 NIKE狂砍2千元", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589953", "published_my": "250104 234800", "site": "setn", "label": "setn"}
{"title": "台南下營水泥廠辦公室火警   消防員及時撲滅", "summary": "台南下營區1家預拌水泥廠的鐵皮屋辦公室，今晚（4日）10點34分傳出火警，火煙不斷冒出，17輛消防車前往灌救，未傳傷亡，起火原因待查。\n\n台南市消防局第二救災救護大隊出動下...…", "link": "https://news.ltn.com.tw/news/society/breakingnews/4913634", "published_my": "250104 235044", "site": "ltn", "label": "即時"}
{"title": "Super Junior圭賢高雄開唱！「寵粉爆表」獻中文串燒精準咬字網大讚", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1589956", "published_my": "250104 235200", "site": "setn", "label": "setn"}