{"title": "法國作家勒梅特人權館談中國人權  自由不是讓狼關在羊圈裡的狼的自由", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>國家人權博物館駐館藝術家、法國作家弗雷德里克‧勒梅特7日在國家人權館舉行分享會表示，「自由不是讓狼關在羊圈裡的狼的自由」，自由不能由最有權力跟勢力的人來決定，而是需要經由討論，在尊重彼此的自由之下的結果。</p><br />\n<p>國家人權博物館與法國在台協會7日下午在白色恐怖景美紀念園區服務中心2樓舉辦駐館藝術家分享會，由法國作家Fr&eacute;d&eacute;ric Lema&icirc;tre（弗雷德里克‧勒梅特）以「自由還重要嗎？」為題，探討中國人權概況與數位時代下的基本自由，並分享他所關注的中國與世界的人權問題，吸引眾多關心自由與人權的民眾參與。</p><br />\n<p>法國在台協會於2024年與國家人權博物館簽署「福爾摩沙藝術駐村合作協議書」，並於今年推薦作家勒梅特至國家人權博物館駐館創作。勒梅特任法國《世界報》記者近30年，並著有多本關於法國和全球經濟的書籍。他於2010年至2016年間派駐德國、2018年至2023年間派駐北京。派駐北京期間，他多次訪問臺灣，對台灣的政治和社會相當關注。勒梅特的最新著作為《我在習近平中國的那五年》，由Tallandier出版社於2024年1月出版，並以此書榮獲法國「Jean Lacouture獎」。</p><br />\n<p>講座中，勒梅特討論到中國的人權問題，針對共產主義強調「人權首先是經濟權利」此一觀點的正當性提出質疑。他以習近平擔任總書記時公開發表〈9號文件〉為例，指出在習近平的領導下，對於反黨言論、言論自由與公民社會的加緊箝制，讓中國的基本自由顯著倒退。但他也特別強調，只要言行不會影響到政權，中國也存在某種自由的空間。</p><br />\n<p>他特別提醒，對於專制政權，必須留意它的審查制度，因為審查不僅是一種去除，也是一種對歷史的改寫。勒梅特並延伸談論當前全球情況，認為目前自由與安全監控之間的平衡，已逐漸朝安全監控傾斜；而美國當前對於「言論自由」的認知，其實也與我們過去的理解大相逕庭。</p><br />\n<p>勒梅特指出，如今的民主政治在社群媒體及演算法的推波助瀾下，將爭議性的言論推上檯面，讓原本政策討論過程中對於不同意見之間的理解、折衝與折衷，被視為是失敗性的妥協，從而導致極端立場的出現，不再追尋真相，任由意見的聲量摧毀對於事實的討論，也使得一般民眾不去閱讀、思考，只想聽跟自己相同的聲音。他也以法國俗諺「自由不是讓狼關在羊圈裡的狼的自由」來說明自由不能由最有權力跟勢力的人來決定，而是需要經由討論，在尊重彼此的自由之下的結果。</p><br />\n<p>面對觀眾提問民主自由的存續與未來，勒梅特以16世紀哲學家的討論為例，說明這不是一個新的問題，而是自古以來的課題。他認為，儘管許多案例讓人灰心，但是民主自由仍然可行，只是變得比較艱難。但勒梅特也指出，從許多民間力量的覺醒，我們還是可以對世界的民主保持希望。</p><br />\n<p>至於觀眾提到網路治理的難題，勒梅特以法國對於關閉俄羅斯國營電台的討論，以及德國跟羅馬尼亞的案例為例，並以哲學家卡爾&middot;波普爾在《開放社會與其敵人》所述，提供不同層面的思考。</p><br />\n<p>本次駐館的創作內容，勒梅特說明本次到台灣並於人權館駐館創作的目的是，為了創作一本有關中國和台灣的小說，並透漏將小說的重要情節設定在台北發生，國家人權博物館亦是本書部分章節的重要靈感來源。</p><br />\n<p>人權館希望透過本次駐館藝術家的分享會，帶領觀眾進一步探究中國的自由與人權的概況，並珍惜台灣民主社會得來不易的自由，未來也將繼續推動駐館藝術家計畫，藉由進駐景美園區或綠島園區激發更多靈感，產出多元且豐富與人權、自由等議題相關的作品。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-06-05/974734\" target=\"_blank\">香港紀念六四  女學生手持白花就被警帶走 律師嗆：小草們，這才叫獨裁！</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-06-04/974536\" target=\"_blank\">無懼恐嚇！「抵抗跨境鎮壓，反對極權擴張」 六四屠殺36周年紀念晚會今登場</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-06-04/974615\" target=\"_blank\">銘記六四！民團籲中國釋放政治良心犯 守護台灣民主  支持罷免行動</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2025-06-06/974886\" target=\"_blank\">「盲目投票24年殺死花蓮」 在地知名咖啡店宣布：罷免傅崐萁失敗就結束營業</a></p></p>", "link": "https://newtalk.tw/news/view/2025-06-08/975150", "published_my": "250608 040829", "site": "newtalk", "label": "全部"}
{"title": "以色列空襲釀55死 加薩援助發放中心再傳致命槍擊", "summary": "加薩走廊醫療人員表示，加薩各地今天有55人命喪以色列空襲。此外，當地民防機構指出，有6名巴勒斯坦人在1個由美國支持的援助發放中心附近遭槍擊身亡。\n\n      路透社報導，當地醫療人員表...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/5067965", "published_my": "250608 044503", "site": "ltn", "label": "即時"}
{"title": "俄羅斯控拖延交換戰俘 烏克蘭駁不符事實", "summary": "烏克蘭官員今天表示，俄羅斯宣稱烏克蘭拖延交換戰俘與士兵遺體的說法不實，並敦促莫斯科當局停止「耍花招」，回歸建設性作為。\n\n      路透社報導，俄羅斯首席談判代表梅丁思基（Vladim...…", "link": "https://news.ltn.com.tw/news/world/breakingnews/5067966", "published_my": "250608 044505", "site": "ltn", "label": "即時"}