{"title": "高市府小內閣傳異動   水利、警察局長將北上任職", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>一向極少人事異動的高雄市政府陳其邁小內閣，在2026年第二天傳出有兩位局處首長將北上任職，除2日正式發布水利局長蔡長展5日調任內政部參事外，警察局長林炎田也將接替李西河出任台北市政府警察局局長。</p><br />\n<p>高雄市政府表示，市長陳其邁肯定蔡長展對高雄防洪治水建設的貢獻，蔡長展是具備水利專業的公務同仁，任內完成多座滯洪池、改善排水瓶頸及易淹水區域，並配合市府政策推動淨零轉型不遺餘力，期盼到內政部後繼續一展長才，貢獻國家。蔡長展將於5日調任內政部擔任參事，原水利局局長懸缺由現任副局長蔡易勳代理。</p><br />\n<p>蔡長展為國立成功大學土木工程博士，擁有深厚的水利專業背景，從早期彰化縣府技士到高雄縣市合併前後的各級水利職務，超過30年的公務基層歷練，歷任科長、總工程司及副局長，對高雄地理水文瞭若指掌；任職水利局長期間，以專業治水見長，曾獲經濟部「全國水利傑出貢獻獎」肯定。</p><br />\n<p>另去年12月及今年1月中旬，警界高層有多名高階警官屆齡退休，按照慣例1月16日將有一波人事異動潮，外傳林炎田將接任北市警察局長，高市警局長則據傳將由現任航警局長趙瑞華接任。內政部長劉世芳在高雄表示「沒有、都不是」，林炎田本人也回應「身體健康，做好當下工作最重要」。</p><br />\n<p>林炎田中央警察大學51期行政警察學系畢業，並取得國立台北大學犯罪學研究所碩士學位，曾任刑事警察局偵查第四隊隊長、高雄市政府警察局刑事警察大隊大隊長、臺北市政府警察局萬華分局分局長、警政署公共關係室主任、苗栗縣警察局局長、刑事警察局副局長、基隆市警察局局長及警政署警政委員等職務，內、外勤職務歷練豐富。</p><br />\n<p>趙瑞華為中央警察大學水上警察學系第30期、中央警官學校消防學系第50期，歷任高雄港務警察總隊總隊長、警政署行政組組長、台東縣警察局局長、高雄市政府警察局督察長、高雄市政府警察局副局長、保安警察第五總隊總隊長、內政部警政署督察室主任等要職。</p><p>※Newtalk提醒您：<br />#珍惜生命，人生沒有解決不了的事。相關諮商協助，可撥打命線專線「1995」、張老師服務專線「1980」或衛福部安心專線「1925」。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012941\" target=\"_blank\">回顧十年政務官、十年立委    賴瑞隆廣告短片放眼高雄下個黃金十年</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-01/1012751\" target=\"_blank\">高雄岡山女嬰猝死   小夫妻涉過失致死釐清是否虐兒</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-01/1012723\" target=\"_blank\">台積電Fab22廠2奈米晶片量產   高雄躍升全球先進半導體製程關鍵聚落</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-01/1012694\" target=\"_blank\">出席任內最次元旦升旗典禮    陳其邁許願台海和平、高雄持續進步</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-01/1012685\" target=\"_blank\">出席元旦升旗典禮   陳其邁盼各界持續為高雄發展努力</a></p></p>", "link": "https://newtalk.tw/news/view/2026-01-03/1012947", "published_my": "260103 040314", "site": "newtalk", "label": "全部"}
{"title": "結合政治哲學與武俠文學    薛兆基：尊嚴才是民主起點", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>在藍綠對立高度僵化、選戰語言日益制式化的政治環境中，公共討論正逐漸失去對「人」本身的關注。高雄市左營楠梓區市議員參選人薛兆基近日提出一套不同於傳統選戰論述的政治表述方式，以「人有尊嚴、人要參與、人該承擔」為核心，結合政治哲學與武俠文學的敘事形式，重新詮釋民主價值，試圖為當前政治困境提供新的思考出口。</p><br />\n<p>薛兆基指出，當前政治若只剩立場對立與口號動員，人民終將被迫退居旁觀者的位置，民主也會逐漸流於形式。他強調，民主政治的根本不在於權力如何分配，而在於制度是否真正尊重每一個人的尊嚴，並讓人民有實質參與公共事務、共同承擔社會責任的空間。</p><br />\n<p>這套理念並非以抽象政治語言呈現，而是轉化為一段結合現代社會隱喻與古典武俠精神的江湖故事。連載於薛兆基個人臉書的小說，開篇即描寫「亂世如夜，天穹低垂。江湖不再論門派，只剩立場；不問是非，只問站隊。」直指當代公共空間中價值混亂、立場先行的現象，引發讀者對現實政治的對照與反思。</p><br />\n<p>故事中的「書生」，行走於妖氛瀰漫的城郭之間，所守護的不是權位與功名，而是三句信念：人有尊嚴、人要參與、人該承擔。薛兆基表示，這正是他所主張的民主路徑，尊嚴是政治的起點，參與是民主得以運作的關鍵，而承擔則是社會得以長久運行不可或缺的條件。</p><br />\n<p>小說中登場的多位角色，也各自對應民主社會中的不同公共角色。文學廚娘象徵基層治理與民生基礎，大將軍映照政治權力應為弱勢而用，花藝師代表制度所應提供的安全感與希望，而大法師則提醒，真正的權威不是命令，而是對人心的節制與叮嚀。</p><br />\n<p>在故事的高潮，判官筆清算因果、殺豬刀斷惡念，小說點出一個重要隱喻：制度與工具本身沒有善惡，關鍵在於掌握權力的人是否仍保有良心與責任。書生直到最後才拔劍，而那柄劍「未開鋒，名曰人心」，象徵人民一旦站出來，民主便不再只是制度設計，而是具體可實踐的行動。</p><br />\n<p>小說結尾寫道「狂風大雨，撐過了，陽光不是賞賜，是人民本就該有的。」薛兆基認為，這既是一段文學性的收束，也是對民主價值的政治宣言。他強調，政治不應只是菁英之間的權力競逐，而應回到人民的生活現場，成為每一個人都能理解、參與並共同承擔的公共事務。</p><br />\n<p>將政治理念透過文學形式呈現，薛兆基表示，並非逃避現實，而是希望以文化語言重新打開公共討論的入口，讓抽象的民主價值變得可感、可讀，也再次提醒，政治的存在，終究是為了人。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-03/1012947\" target=\"_blank\">高市府小內閣傳異動   水利、警察局長將北上任職</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012942\" target=\"_blank\">林岱樺形象影片深情告白    以三大護國產業點亮城市之光</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012941\" target=\"_blank\">回顧十年政務官、十年立委    賴瑞隆廣告短片放眼高雄下個黃金十年</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012931\" target=\"_blank\">韓高官：尋求與中國「全面恢復」關係　但避免被拉進反日聯盟</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012928\" target=\"_blank\">「中達79」再變身！卸除導彈搭載模組化電磁彈射器 化身先進戰鬥無人機母艦</a></p></p>", "link": "https://newtalk.tw/news/view/2026-01-03/1012948", "published_my": "260103 040602", "site": "newtalk", "label": "全部"}
{"title": "高雄富邦馬拉松1/11開跑   6行政區競賽沿線實施階段性交管", "summary": "<br />\n<br />\nNewtalk新聞 <br />\n<br />\n<p>「2026高雄富邦馬拉松」將於1月10、11日上午在國家體育場及相關行政區道路盛大舉行，將吸引上萬名跑者齊聚高雄，賽道迎來重大更新，首次往北延伸至橋頭、岡山與彌陀區，為確保賽事順利進行及參賽選手與市民行車安全，高雄市政府將於賽事期間針對部分路段實施階段性交通管制，運發局長侯尊堯表示，請市民提早規劃行程及配合改道，並提醒市民可多加利用大眾運輸工具，避開交通管制路段，行經賽事區域，耐心配合警方指引，禮讓選手通過，共同打造友善的馬拉松路跑環境。</p><br />\n<p>1月10日上午7時30分起跑的休閒組及寵物路跑，交通管制路段主要在世運大道、軍校路、海功路、左營大路及左楠路，當日上午7時至10時將進行階段性的交通管制，世運大道全線禁止通行、其他周邊路段將縮減車道，請民眾配合指引留意通行安全，行經軍校路608巷之車輛應減速慢行。</p><br />\n<p>1月11日上午登場的全馬組(42K)及半馬組(21K)為交通管制重點時段，時間自上午5時起至上午11時30分，競賽沿線進行階段性交通管制，賽道範圍包含左營區、楠梓區、橋頭區、岡山區、梓官區及彌陀區，跑者競賽路線從高雄國家體育場周邊、楠梓科技產業園區、橋頭區、岡山空軍基地周邊、彌陀區、蚵仔寮地區、高雄大學周邊至左營海軍基地周邊。</p><br />\n<p>今年賽事特別安排跑者經過北高雄相關行政區之全新路線，針對交通管制路段，賽事路線使用道路不開放車行，請用路人避開交通管制路段，提前規劃出門路線並配合改道通行，運發局公布1月11日賽事相關重要管制路段及替代路線，請務必提前至少1小時出門且避開賽事管制時間。</p><br />\n<p>左營區世運大道1月11日上午4時至晚上9時全線雙向管制，請提前改由海功路通行；海軍基地外軍校路上午5時開始管制，由調撥車道進出；上午5時至11時30分左營往楠梓區(左楠路以東區域-油廠國小、台積電廠區、後勁地區等)、橋頭區以北由左楠路或民族路作為主要通行道路；上午5時至11時30分左營往楠梓區(右昌街以西、右昌國中區域)，由軍校路調撥車道轉三山街進入。</p><br />\n<p>往返左營區/楠梓區上午6時30分前優先使用軍校路(前往台積電廠區域仍以左楠路為主)，6時30分後請改以左楠路為主，並留意前往所在區域管制及替代道路規劃；軍校路上午5時至11時30分北向車道管制(部分路段雙向快車道管制)，將由軍校路(加昌路至海功路)調撥車道供民眾進出；左楠路上午5時30分至6時40分南向車道管制，將提供調撥車道；外環西路(加昌路至德民路段)上午4時至7時30分雙向快車道及北向機慢車道管制，該時段開發路口封閉無法通行，請改由加昌路通行。</p><br />\n<p>楠梓科技產業第二園區請由科技路出口接軍校路通行，後昌路及左楠路口於6時30分後開放通行，加昌路與外環西路口則於6時50分解除管制；台積電晶圓22廠區接駁車請由加昌路繞行後昌路行駛，搭乘之民眾則由油廠國小站4號出口出站；德民路上午5時30分至7時10分雙向快車道管制，將提供機慢車道供民眾可往台1線行駛；楠海路及援港路上午5時至11時10分雙向管制，可改由德中路、右昌街及軍校路通行，另德中路及右昌路上午6時40分至11時30分雙向快車道管制，惟6時30分起僅提供南向通行；北向前往楠梓區中和里、右昌國中周邊地區可由三山街行駛；藍昌路 (明德路至大學南路) 上午6時25分至7時50分雙向管制，請避開此時段前往，上午8時解除管制供通行；大學南路上午6時25分至8時30分西向管制，上午7時15分起彈性供民眾點放穿越，上午8時30分解管供民眾通行，另高雄大學校內上午6時30分至8時15分管制，進出校園請由大學六十街。</p><br />\n<p>橋頭區高楠公路、成功北路及成功南路(台1線)上午5時35分起至8時南向外二車道管制，提供調撥車道供通行，請南北向民眾可多使用台1線，另上午7時20分起仕隆路、新興路及鐵道北路口依序解除管制；橋新六路上午5時50分至7時40分雙向快車道管制，民眾留意該時段改道行駛；橋都路及明德路上午6時20分至7時45分雙向管制，請民眾留意該時段改道行駛；典昌路(台17線)上午7時至10時20分南向外二車道管制，請民眾通行至此多留意。</p><br />\n<p>岡山區岡山南路(台1線)上午5時50分至8時南向外二車道管制，提供調撥車道供通行，請民眾留意通行；鵬程西街上午6時10分至8時雙向管制，請民眾改道行駛；介壽路/介壽西路上午6時10分至8時40分西向(往空軍官校方向)車道管制，禁止穿越，敬請民眾改道，另介壽西路由通校路起單線雙向彈性管制進出營區，離營者須左轉通校路再左轉繞行柳橋西路，入營者可由岡山路接介壽西路沿外車道進入；頂潭路、石潭路上午6時20分至8時40分南向車道管制，敬請民眾改道寶米路、公館路。</p><br />\n<p>彌陀區台17線(忠孝路至中正南路段)上午6時30分至8時40分南下車道管制，上午8時40分前欲行駛台17線南下之民眾，建議提前於彌陀區山霸畑路改道至台1線；四維路上午6時30分至9時30分雙向車道封閉，請民眾改道；公園路及新庄路上午6時40分至9時40分雙向管制，請民眾提前規劃路線並改道行駛。</p><br />\n<p>梓官區赤崁北路及赤崁東路上午6時40分至9時40分雙向管制，請民眾提前規劃路線並改道行駛；中正路、廣澤路、漁港二路及通港路上午6時50分至10時20分進行管制，請民眾避開管制時間，如行駛至該路段配合指引多留意，8時起嘉展路彈性點放，提供中正路以西民眾進出。</p><br />\n<p>因應高雄富邦馬拉松賽事盛大舉辦，1月11日上午高雄市區大眾交通運輸營運時間也配合調整，方便民眾搭乘，高雄捷運紅線小港站(R3)和岡山車站(RK1)首班加班車均於上午3時43分發車；橘線哈瑪星站(O1)首班加班車於上午4時07分發車，大寮站(OT1)首班加班車於上午3時56分發車。</p><br />\n<p>台鐵公司亦提供南北向各加開1班次，沿線站站停靠，南向加開3601車次，上午3時30分自台南站發車，行駛至新左營站，車程43分鐘，另北向加開3602車次，上午3時30分自屏東站出發，行駛至新左營站，車程45分鐘。</p><br />\n<p>運發局提醒，1月10、11日上午將有17條公車路線受賽事競賽封路而影響營運，包括28、205、紅53、紅56、紅60、紅72、紅75、紅76、8043、217、218、6、7A、29、219、245及301等，請市民朋友出門前務必先查詢交通管制訊息和公共運輸營運情形，建議多加利用捷運紅線、橘線及輕軌等大眾運輸工具，以避免行程延誤。</p><p><p>延伸閱讀：</p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012787\" target=\"_blank\">2016喊「若禁中資IC業2025會消失」被打臉！杜紫宸幫自己找台階 全因台積電大傘保護</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012795\" target=\"_blank\">台積南京廠獲美政府批准 晶片製造設備可持續運往中國</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-01/1012722\" target=\"_blank\">管仁健觀點》杜紫宸為何還在扮演學術界的詹惟中？</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-02/1012789\" target=\"_blank\">台股開盤》2026首交易台積續衝 大盤站上29167點 多頭題材曝光</a></p></p><p><p><a href=\"https://newtalk.tw/news/view/2026-01-01/1012723\" target=\"_blank\">台積電Fab22廠2奈米晶片量產   高雄躍升全球先進半導體製程關鍵聚落</a></p></p>", "link": "https://newtalk.tw/news/view/2026-01-03/1012833", "published_my": "260103 040933", "site": "newtalk", "label": "全部"}
{"title": "盤後籌碼／外資買超120億！台股狂飆386點再創新高 這5檔被瘋搶", "summary": "", "link": "https://www.setn.com/News.aspx?NewsID=1775224", "published_my": "260103 043800", "site": "setn", "label": "setn"}